# game/dlgs/mortuary_zombies/s1221.rpy:14
translate russian s1221_s0_670b48f8:

    # 's1221_s0{#s1221_s0}'
    nr 'Этот оживленный скелет ужасно воняет, как будто бы его совсем недавно ободрали и препарировали.{#s1221_s0_1}'
    nr 'Его челюсти и основные суставы крепко связаны кожаными ремешками, поверх тела надет грубый комбинезон. На его лбу вырезан номер «1221».{#s1221_s0_1}'

# game/dlgs/mortuary_zombies/s1221.rpy:94
translate russian s1221_s1_f3fec3c3:

    # 's1221_s1{#s1221_s1}'
    nr 'Скелет не отвечает.{#s1221_s1_1}'

# game/dlgs/mortuary_zombies/s1221.rpy:114
translate russian s1221_s2_3feee1d0:

    # 's1221_s2{#s1221_s2}'
    nr 'Скелет не реагирует. Кажется, он слишком далек от того, чтобы отвечать на твои вопросы.{#s1221_s2_1}'

# game/dlgs/mortuary_zombies/s1221.rpy:134
translate russian s1221_s3_5922df41:

    # 's1221_s3{#s1221_s3}'
    nr 'Кто-то позаботился о том, чтобы связать кости скелета кожаными ремнями, обвивающими тело на манер, напоминающий мускулы и сухожилия.{#s1221_s3_1}'
    nr 'Ремни привязаны к железными скобам, вбитым в суставы скелета.{#s1221_s3_1}'
    nr 'Кажется, этот скелет сослужил хорошую службу: кости растрескались, многочисленные трещины на них залиты вонючим клеем.{#s1221_s3_1}'

# game/dlgs/mortuary_zombies/s1221.rpy:183
translate russian s1221_s4_aa5556e2:

    # 's1221_s4{#s1221_s4}'
    nr 'Ты тянешь за железные скобы, но тебе не хватает сил, чтобы вытащить их. Они накрепко забиты.{#s1221_s4_1}'

# game/dlgs/mortuary_zombies/s1221.rpy:216
translate russian s1221_s5_c77b7ad7:

    # 's1221_s5{#s1221_s5}'
    nr 'Ты тянешь за железные скобы изо всех сил, и через несколько мгновений вырываешь их из суставов. Скелет разваливается, некоторые из его костей продолжают шевелиться.{#s1221_s5_1}'

# game/dlgs/mortuary_zombies/s1221.rpy:228
translate russian s1221_s6_ffd13410:

    # 's1221_s6{#s1221_s6}'
    nr 'С помощью ломика ты вырываешь скобы из суставов. Скелет разваливается, хотя некоторые кости продолжают шевелиться.{#s1221_s6_1}'

# game/dlgs/mortuary_zombies/s1221.rpy:240
translate russian s1221_s7_0277e478:

    # 's1221_s7{#s1221_s7}'
    nr 'Скелет не реагирует. Кажется, он слишком далек от того, чтобы отвечать на твои вопросы.{#s1221_s7_1}'

translate russian strings:

    # game/dlgs/mortuary_zombies/s1221.rpy:17
    old 's1221_s0_r35307{#s1221_s0_r35307}'
    new '«Прошу прощения, тебе не попадались другие скелеты?»{#s1221_s0_r35307}'

    # game/dlgs/mortuary_zombies/s1221.rpy:17
    old 's1221_s0_r35330{#s1221_s0_r35330}'
    new '«Прошу прощения, тебе не попадались другие скелеты?»{#s1221_s0_r35330}'

    # game/dlgs/mortuary_zombies/s1221.rpy:17
    old 's1221_s0_r35331{#s1221_s0_r35331}'
    new '«Один вопрос: зачем комбинезон? То есть, я хочу сказать: не похоже, что у тебя есть что скрывать».{#s1221_s0_r35331}'

    # game/dlgs/mortuary_zombies/s1221.rpy:17
    old 's1221_s0_r35332{#s1221_s0_r35332}'
    new '«Один вопрос: зачем комбинезон? То есть, я хочу сказать: не похоже, что у тебя есть что скрывать».{#s1221_s0_r35332}'

    # game/dlgs/mortuary_zombies/s1221.rpy:17
    old 's1221_s0_r35333{#s1221_s0_r35333}'
    new 'Использовать на скелете свою способность «История костей».{#s1221_s0_r35333}'

    # game/dlgs/mortuary_zombies/s1221.rpy:17
    old 's1221_s0_r35338{#s1221_s0_r35338}'
    new 'Внимательно осмотреть скелет.{#s1221_s0_r35338}'

    # game/dlgs/mortuary_zombies/s1221.rpy:17
    old 's1221_s0_r35371{#s1221_s0_r35371}'
    new 'Попробовать вытащить скобы из суставов скелета.{#s1221_s0_r35371}'

    # game/dlgs/mortuary_zombies/s1221.rpy:17
    old 's1221_s0_r35372{#s1221_s0_r35372}'
    new 'Попробовать вытащить скобы из суставов скелета.{#s1221_s0_r35372}'

    # game/dlgs/mortuary_zombies/s1221.rpy:17
    old 's1221_s0_r35373{#s1221_s0_r35373}'
    new 'Попробовать вытащить скобы из суставов скелета.{#s1221_s0_r35373}'

    # game/dlgs/mortuary_zombies/s1221.rpy:17
    old 's1221_s0_r35374{#s1221_s0_r35374}'
    new 'Попробовать вытащить скобы из суставов скелета.{#s1221_s0_r35374}'

    # game/dlgs/mortuary_zombies/s1221.rpy:17
    old 's1221_s0_r35375{#s1221_s0_r35375}'
    new 'Попробовать вытащить скобы из суставов скелета.{#s1221_s0_r35375}'

    # game/dlgs/mortuary_zombies/s1221.rpy:17
    old 's1221_s0_r35376{#s1221_s0_r35376}'
    new 'Попробовать вытащить скобы из суставов скелета.{#s1221_s0_r35376}'

    # game/dlgs/mortuary_zombies/s1221.rpy:17
    old 's1221_s0_r35377{#s1221_s0_r35377}'
    new 'Попробовать вытащить скобы из суставов скелета.{#s1221_s0_r35377}'

    # game/dlgs/mortuary_zombies/s1221.rpy:17
    old 's1221_s0_r35378{#s1221_s0_r35378}'
    new '«Эй, а как насчет этого скелета, Морт? Пойдет такое тело?»{#s1221_s0_r35378}'

    # game/dlgs/mortuary_zombies/s1221.rpy:17
    old 's1221_s0_r35379{#s1221_s0_r35379}'
    new 'Оставить скелет в покое.{#s1221_s0_r35379}'

    # game/dlgs/mortuary_zombies/s1221.rpy:17
    old 's1221_s0_r35380{#s1221_s0_r35380}'
    new 'Оставить скелет в покое.{#s1221_s0_r35380}'

    # game/dlgs/mortuary_zombies/s1221.rpy:17
    old 's1221_s0_r35381{#s1221_s0_r35381}'
    new 'Оставить скелет в покое.{#s1221_s0_r35381}'

    # game/dlgs/mortuary_zombies/s1221.rpy:97
    old 's1221_s1_r35309{#s1221_s1_r35309}'
    new '«Приятно было поболтать с тобой, Костяшка. Будь здоров».{#s1221_s1_r35309}'

    # game/dlgs/mortuary_zombies/s1221.rpy:97
    old 's1221_s1_r35328{#s1221_s1_r35328}'
    new '«Приятно было поболтать с тобой, Костяшка. Будь здоров».{#s1221_s1_r35328}'

    # game/dlgs/mortuary_zombies/s1221.rpy:97
    old 's1221_s1_r35329{#s1221_s1_r35329}'
    new '«Приятно было поболтать с тобой, Костяшка. Будь здоров».{#s1221_s1_r35329}'

    # game/dlgs/mortuary_zombies/s1221.rpy:117
    old 's1221_s2_r35335{#s1221_s2_r35335}'
    new 'Оставить скелет в покое.{#s1221_s2_r35335}'

    # game/dlgs/mortuary_zombies/s1221.rpy:117
    old 's1221_s2_r35336{#s1221_s2_r35336}'
    new 'Оставить скелет в покое.{#s1221_s2_r35336}'

    # game/dlgs/mortuary_zombies/s1221.rpy:117
    old 's1221_s2_r35337{#s1221_s2_r35337}'
    new 'Оставить скелет в покое.{#s1221_s2_r35337}'

    # game/dlgs/mortuary_zombies/s1221.rpy:137
    old 's1221_s3_r35340{#s1221_s3_r35340}'
    new 'Попробовать вытащить скобы из суставов скелета.{#s1221_s3_r35340}'

    # game/dlgs/mortuary_zombies/s1221.rpy:137
    old 's1221_s3_r35362{#s1221_s3_r35362}'
    new 'Попробовать вытащить скобы из суставов скелета.{#s1221_s3_r35362}'

    # game/dlgs/mortuary_zombies/s1221.rpy:137
    old 's1221_s3_r35363{#s1221_s3_r35363}'
    new 'Попробовать вытащить скобы из суставов скелета.{#s1221_s3_r35363}'

    # game/dlgs/mortuary_zombies/s1221.rpy:137
    old 's1221_s3_r35364{#s1221_s3_r35364}'
    new 'Попробовать вытащить скобы из суставов скелета.{#s1221_s3_r35364}'

    # game/dlgs/mortuary_zombies/s1221.rpy:137
    old 's1221_s3_r35365{#s1221_s3_r35365}'
    new '«Не против, если я возьму немного ремешков и скоб?»{#s1221_s3_r35365}'

    # game/dlgs/mortuary_zombies/s1221.rpy:137
    old 's1221_s3_r35366{#s1221_s3_r35366}'
    new '«Не против, если я возьму немного ремешков и скоб?»{#s1221_s3_r35366}'

    # game/dlgs/mortuary_zombies/s1221.rpy:137
    old 's1221_s3_r35367{#s1221_s3_r35367}'
    new '«Не против, если я возьму немного ремешков и скоб?»{#s1221_s3_r35367}'

    # game/dlgs/mortuary_zombies/s1221.rpy:137
    old 's1221_s3_r35368{#s1221_s3_r35368}'
    new 'Оставить скелет в покое.{#s1221_s3_r35368}'

    # game/dlgs/mortuary_zombies/s1221.rpy:137
    old 's1221_s3_r35369{#s1221_s3_r35369}'
    new 'Оставить скелет в покое.{#s1221_s3_r35369}'

    # game/dlgs/mortuary_zombies/s1221.rpy:137
    old 's1221_s3_r35370{#s1221_s3_r35370}'
    new 'Оставить скелет в покое.{#s1221_s3_r35370}'

    # game/dlgs/mortuary_zombies/s1221.rpy:186
    old 's1221_s4_r35346{#s1221_s4_r35346}'
    new '«Если бы у меня был подходящий инструмент, я бы смог их вытащить… хм-м. Я еще вернусь, Костяшка».{#s1221_s4_r35346}'

    # game/dlgs/mortuary_zombies/s1221.rpy:186
    old 's1221_s4_r35347{#s1221_s4_r35347}'
    new '«Если бы у меня был подходящий инструмент, я бы смог их вытащить… хм-м. Я еще вернусь, Костяшка».{#s1221_s4_r35347}'

    # game/dlgs/mortuary_zombies/s1221.rpy:186
    old 's1221_s4_r35348{#s1221_s4_r35348}'
    new '«Если бы у меня был подходящий инструмент, я бы смог их вытащить… хм-м. Я еще вернусь, Костяшка».{#s1221_s4_r35348}'

    # game/dlgs/mortuary_zombies/s1221.rpy:186
    old 's1221_s4_r35349{#s1221_s4_r35349}'
    new 'Оставить скелет в покое.{#s1221_s4_r35349}'

    # game/dlgs/mortuary_zombies/s1221.rpy:186
    old 's1221_s4_r35350{#s1221_s4_r35350}'
    new 'Оставить скелет в покое.{#s1221_s4_r35350}'

    # game/dlgs/mortuary_zombies/s1221.rpy:186
    old 's1221_s4_r35351{#s1221_s4_r35351}'
    new 'Оставить скелет в покое.{#s1221_s4_r35351}'

    # game/dlgs/mortuary_zombies/s1221.rpy:219
    old 's1221_s5_r35354{#s1221_s5_r35354}'
    new '«Извини, Костяшка…»{#s1221_s5_r35354}'

    # game/dlgs/mortuary_zombies/s1221.rpy:231
    old 's1221_s6_r35357{#s1221_s6_r35357}'
    new '«Извини, Костяшка…»{#s1221_s6_r35357}'

