# TODO: Translation updated at 2025-11-25 19:58

# game/dlgs/inventory/n1201.rpy:14
translate english n1201_s0_5172b05f:

    # nr "На этой вонючей записке под текстом изображена странная диаграмма. Кажется, она указывает, что тебе следует загнуть уголки записки к центру."
    nr ""

# game/dlgs/inventory/n1201.rpy:15
translate english n1201_s0_3a246007:

    # nr "На каждом из уголков есть ряд странных отметок: одна отметка в верхнем правом, две — в нижнем правом, три — в нижнем левом и ни одной в верхнем левом."
    nr ""

# game/dlgs/inventory/n1201.rpy:46
translate english n1201_s1_5e50a7f3:

    # nr "Ты загибаешь уголок таким образом, чтобы он касался центра."
    nr ""

# game/dlgs/inventory/n1201.rpy:91
translate english n1201_s2_c901b810:

    # nr "Как только ты загибаешь верхний левый уголок, ты видишь, что верхний правый уголок разгибается сам по себе, возвращаясь в прежнее положение."
    nr ""

# game/dlgs/inventory/n1201.rpy:111
translate english n1201_s3_1c4f156f:

    # nr "Как только ты загибаешь нижний левый уголок, на мгновение он остается в таком положении, но затем другие уголки разгибаются. Ничего не происходит."
    nr ""

# game/dlgs/inventory/n1201.rpy:125
translate english n1201_s4_b74eecc7:

    # nr "Как только ты снова загибаешь верхний правый уголок, нижний левый уголок повторяет то же действие. Теперь все уголки касаются центра. Какое-то время ты наблюдаешь за тем, как уголки бумаги поднимаются, превращая записку в небольшую четырехугольную бумажную пирамидку."
    nr ""

# game/dlgs/inventory/n1201.rpy:136
translate english n1201_s5_6a82fd95:

    # nr "Ты отгибаешь стороны пирамидки, и бумага превращается в пыль. Внутри находится треугольная серьга. Она блестит и играет на свету."
    nr ""

translate english strings:

    # game/dlgs/inventory/n1201.rpy:17
    old "Загнуть верхний правый уголок."
    new ""

    # game/dlgs/inventory/n1201.rpy:17
    old "Загнуть нижний правый уголок."
    new ""

    # game/dlgs/inventory/n1201.rpy:17
    old "Загнуть нижний левый уголок."
    new ""

    # game/dlgs/inventory/n1201.rpy:17
    old "Загнуть верхний левый уголок."
    new ""

    # game/dlgs/inventory/n1201.rpy:17
    old "Оставить записку в покое."
    new ""

    # game/dlgs/inventory/n1201.rpy:48
    old "Разложить записку, начать заново."
    new ""

    # game/dlgs/inventory/n1201.rpy:48
    old "Разложить записку, оставить ее в покое."
    new ""

    # game/dlgs/inventory/n1201.rpy:93
    old "Снова загнуть правый верхний уголок."
    new ""

    # game/dlgs/inventory/n1201.rpy:113
    old "Снова осмотреть записку."
    new ""

    # game/dlgs/inventory/n1201.rpy:113
    old "Отложить записку."
    new ""

    # game/dlgs/inventory/n1201.rpy:127
    old "Разогнуть пирамидку."
    new ""

    # game/dlgs/inventory/n1201.rpy:138
    old "Взять треугольную серьгу…"
    new ""

