# TODO: Translation updated at 2025-11-28 19:45

# game/dlgs/mortuary_zombies/s42.rpy:14
translate russian s42_s0_61374a96:

    # nr "Скелет поворачивается к тебе. На лбу у него высечено число «42»; многие его кости, преимущественно челюсти и суставы, обмотаны кожаными ремешками. Его тело скрывает черный комбинезон.{#s42_s0_1}"
    nr "Скелет поворачивается к тебе. На лбу у него высечено число «42»; многие его кости, преимущественно челюсти и суставы, обмотаны кожаными ремешками.{#s42_s0_1}"
    nr "Его тело скрывает черный комбинезон.{#s42_s0_1}"

# game/dlgs/mortuary_zombies/s42.rpy:76
translate russian s42_s1_761f1264:

    # nr "Услышав твой голос, скелет внезапно распрямляется. Он скрещивает руки на груди, ухватившись пальцами за ребра.{#s42_s1_1}"
    nr "Услышав твой голос, скелет внезапно распрямляется. Он скрещивает руки на груди, ухватившись пальцами за ребра.{#s42_s1_1}"

# game/dlgs/mortuary_zombies/s42.rpy:98
translate russian s42_s2_ea2db7ad:

    # nr "Скелет не реагирует. Кажется, он слишком далек от того, чтобы отвечать на твои вопросы.{#s42_s2_1}"
    nr "Скелет не реагирует. Кажется, он слишком далек от того, чтобы отвечать на твои вопросы.{#s42_s2_1}"

# game/dlgs/mortuary_zombies/s42.rpy:117
translate russian s42_s3_7c347677:

    # nr "Удивительно, как этот мешок костей еще не развалился. Его пожелтевшие кости покрыты гипсом и несколькими слоями вонючего клея… В просветах, где видны кости, ты различаешь сотни мелких трещин. Хотя кто-то позаботился о том, чтобы перемотать скелет кожаными ремешками и соединить его кости скобами в суставах, ремешки уже износились, а скобы вот-вот выпадут.{#s42_s3_1}"
    nr "Удивительно, как этот мешок костей еще не развалился. Его пожелтевшие кости покрыты гипсом и несколькими слоями вонючего клея…{#s42_s3_1}"
    nr "В просветах, где видны кости, ты различаешь сотни мелких трещин.{#s42_s3_1}"
    nr "Хотя кто-то позаботился о том, чтобы перемотать скелет кожаными ремешками и соединить его кости скобами в суставах, ремешки уже износились, а скобы вот-вот выпадут.{#s42_s3_1}"

# game/dlgs/mortuary_zombies/s42.rpy:153
translate russian s42_s4_0285ce26:

    # nr "В ответ скелет опускает руки по швам. Кожаная веревка, связывающая торс скелета, лопается, и грудная клетка раскрывается, как двустворчатая дверь.{#s42_s4_1}"
    nr "В ответ скелет опускает руки по швам. Кожаная веревка, связывающая торс скелета, лопается, и грудная клетка раскрывается, как двустворчатая дверь.{#s42_s4_1}"

# game/dlgs/mortuary_zombies/s42.rpy:167
translate russian s42_s5_347cb6ab:

    # nr "К твоему удивлению, рука исчезает, едва ты засовываешь ее внутрь грудной клетки… у тебя странное ощущение, что теперь она находится где-то в *другом* месте. Оказавшись внутри, твоя рука натыкается на невидимый предмет. Он размером с кулак и, похоже, прикреплен к позвоночнику скелета.{#s42_s5_1}"
    nr "К твоему удивлению, рука исчезает, едва ты засовываешь ее внутрь грудной клетки… у тебя странное ощущение, что теперь она находится где-то в *другом* месте.{#s42_s5_1}"
    nr "Оказавшись внутри, твоя рука натыкается на невидимый предмет. Он размером с кулак и, похоже, прикреплен к позвоночнику скелета.{#s42_s5_1}"

# game/dlgs/mortuary_zombies/s42.rpy:182
translate russian s42_s6_5d506726:

    # nr "Скобы свободно выскальзывают из суставов скелета. Скелет разваливается, хотя некоторые кости продолжают шевелиться.{#s42_s6_1}"
    nr "Скобы свободно выскальзывают из суставов скелета. Скелет разваливается, хотя некоторые кости продолжают шевелиться.{#s42_s6_1}"

# game/dlgs/mortuary_zombies/s42.rpy:193
translate russian s42_s7_aa95db54:

    # nr "Как только ты вытаскиваешь предмет, скелет внезапно растворяется в воздухе, причем скрепляющие скобы и ремни с грохотом падают на пол. Чем бы ни был этот предмет, похоже, один только он и удерживал кости вместе.{#s42_s7_1}"
    nr "Как только ты вытаскиваешь предмет, скелет внезапно растворяется в воздухе, причем скрепляющие скобы и ремни с грохотом падают на пол.{#s42_s7_1}"
    nr "Чем бы ни был этот предмет, похоже, один только он и удерживал кости вместе.{#s42_s7_1}"

# game/dlgs/mortuary_zombies/s42.rpy:207
translate russian s42_s8_edf00220:

    # nr "Похоже на ничем не примечательный кусок железа. Ты не можешь представить, зачем кому-то понадобилось прятать его в грудной клетке скелета.{#s42_s8_1}"
    nr "Похоже на ничем не примечательный кусок железа. Ты не можешь представить, зачем кому-то понадобилось прятать его в грудной клетке скелета.{#s42_s8_1}"

# game/dlgs/mortuary_zombies/s42.rpy:218
translate russian s42_s9_f92e7436:

    # nr "В ответ скелет опускает руки по швам. Кожаная веревка, связывающая корпус скелета, лопается, и грудная клетка раскрывается, как двустворчатая дверь. Ты испытываешь непреодолимое желание засунуть руку внутрь грудной клетки, хотя не можешь объяснить почему.{#s42_s9_1}"
    nr "В ответ скелет опускает руки по швам. Кожаная веревка, связывающая корпус скелета, лопается, и грудная клетка раскрывается, как двустворчатая дверь.{#s42_s9_1}"
    nr "Ты испытываешь непреодолимое желание засунуть руку внутрь грудной клетки, хотя не можешь объяснить почему.{#s42_s9_1}"

# game/dlgs/mortuary_zombies/s42.rpy:232
translate russian s42_s10_017c2f7b:

    # nr "Руки скелета опускаются по швам.{#s42_s10_1}"
    nr "Руки скелета опускаются по швам.{#s42_s10_1}"

# game/dlgs/mortuary_zombies/s42.rpy:255
translate russian s42_s11_f414dccf:

    # nr "Похоже на ничем не примечательный кусок железа. Должно быть, у твоей предыдущей инкарнации были причины спрятать его здесь.{#s42_s11_1}"
    nr "Похоже на ничем не примечательный кусок железа. Должно быть, у твоей предыдущей инкарнации были причины спрятать его здесь.{#s42_s11_1}"

# game/dlgs/mortuary_zombies/s42.rpy:266
translate russian s42_s12_66a38274:

    # nr "Скелет снова скрещивает руки на груди.{#s42_s12_1}"
    nr "Скелет снова скрещивает руки на груди.{#s42_s12_1}"

# game/dlgs/mortuary_zombies/s42.rpy:288
translate russian s42_s13_85fbc0b2:

    # nr "Скелет снова скрещивает руки на груди.{#s42_s13_1}"
    nr "Скелет снова скрещивает руки на груди.{#s42_s13_1}"

# game/dlgs/mortuary_zombies/s42.rpy:295
translate russian s42_s14_5a01d5eb:

    # nr "Как только ты берешь кусок железа в обе руки, чтобы осмотреть, слышится шипение, и металл испаряется, оставив после себя странный кинжал, пригоршню монет, обернутых в грязный платок, и две кровавые капли. Кажется, они были *внутри* куска железа.{#s42_s14_1}"
    nr "Как только ты берешь кусок железа в обе руки, чтобы осмотреть, слышится шипение, и металл испаряется, оставив после себя странный кинжал, пригоршню монет, обернутых в грязный платок, и две кровавые капли.{#s42_s14_1}"
    nr "Кажется, они были *внутри* куска железа.{#s42_s14_1}"

translate russian strings:

    # game/dlgs/mortuary_zombies/s42.rpy:16
    old "«*Кажется*, именно этот мертвец был в моем воспоминании…»{#s42_s0_r6612}"
    new "«*Кажется*, именно этот мертвец был в моем воспоминании…»{#s42_s0_r6612}"

    # game/dlgs/mortuary_zombies/s42.rpy:16
    old "«Прошу прощения, ты не видал поблизости других скелетов?»{#s42_s0_r6613}"
    new "«Прошу прощения, ты не видал поблизости других скелетов?»{#s42_s0_r6613}"

    # game/dlgs/mortuary_zombies/s42.rpy:16
    old "«Один вопрос: зачем комбинезон? То есть, я хочу сказать: не похоже, что у тебя есть что скрывать».{#s42_s0_r6614}"
    new "«Один вопрос: зачем комбинезон? То есть, я хочу сказать: не похоже, что у тебя есть что скрывать».{#s42_s0_r6614}"

    # game/dlgs/mortuary_zombies/s42.rpy:16
    old "«Один вопрос: зачем комбинезон? То есть, я хочу сказать: не похоже, что у тебя есть что скрывать».{#s42_s0_r6615}"
    new "«Один вопрос: зачем комбинезон? То есть, я хочу сказать: не похоже, что у тебя есть что скрывать».{#s42_s0_r6615}"

    # game/dlgs/mortuary_zombies/s42.rpy:16
    old "Использовать на трупе свою способность «История костей».{#s42_s0_r6616}"
    new "Использовать на трупе свою способность «История костей».{#s42_s0_r6616}"

    # game/dlgs/mortuary_zombies/s42.rpy:16
    old "Внимательно осмотреть скелет.{#s42_s0_r6617}"
    new "Внимательно осмотреть скелет.{#s42_s0_r6617}"

    # game/dlgs/mortuary_zombies/s42.rpy:16
    old "Попробовать вытащить скобы из суставов скелета.{#s42_s0_r6618}"
    new "Попробовать вытащить скобы из суставов скелета.{#s42_s0_r6618}"

    # game/dlgs/mortuary_zombies/s42.rpy:16
    old "Попробовать вытащить скобы из суставов скелета.{#s42_s0_r6619}"
    new "Попробовать вытащить скобы из суставов скелета.{#s42_s0_r6619}"

    # game/dlgs/mortuary_zombies/s42.rpy:16
    old "Попробовать вытащить скобы из суставов скелета.{#s42_s0_r6620}"
    new "Попробовать вытащить скобы из суставов скелета.{#s42_s0_r6620}"

    # game/dlgs/mortuary_zombies/s42.rpy:16
    old "«Эй, а как насчет этого скелета, Морт? Пойдет такое тело?»{#s42_s0_r6621}"
    new "«Эй, а как насчет этого скелета, Морт? Пойдет такое тело?»{#s42_s0_r6621}"

    # game/dlgs/mortuary_zombies/s42.rpy:16
    old "Оставить скелет в покое.{#s42_s0_r6622}"
    new "Оставить скелет в покое.{#s42_s0_r6622}"

    # game/dlgs/mortuary_zombies/s42.rpy:16
    old "Оставить скелет в покое.{#s42_s0_r6623}"
    new "Оставить скелет в покое.{#s42_s0_r6623}"

    # game/dlgs/mortuary_zombies/s42.rpy:16
    old "Оставить скелет в покое.{#s42_s0_r6624}"
    new "Оставить скелет в покое.{#s42_s0_r6624}"

    # game/dlgs/mortuary_zombies/s42.rpy:78
    old "Скрестить свои руки на груди.{#s42_s1_r6625}"
    new "Скрестить свои руки на груди.{#s42_s1_r6625}"

    # game/dlgs/mortuary_zombies/s42.rpy:78
    old "Повторять движения скелета… посмотрим, что получится.{#s42_s1_r6626}"
    new "Повторять движения скелета… посмотрим, что получится.{#s42_s1_r6626}"

    # game/dlgs/mortuary_zombies/s42.rpy:78
    old "«Э-э…»{#s42_s1_r6627}"
    new "«Э-э…»{#s42_s1_r6627}"

    # game/dlgs/mortuary_zombies/s42.rpy:78
    old "Оставить скелет в покое.{#s42_s1_r6628}"
    new "Оставить скелет в покое.{#s42_s1_r6628}"

    # game/dlgs/mortuary_zombies/s42.rpy:100
    old "Оставить скелет в покое.{#s42_s2_r6629}"
    new "Оставить скелет в покое.{#s42_s2_r6629}"

    # game/dlgs/mortuary_zombies/s42.rpy:100
    old "Оставить скелет в покое.{#s42_s2_r6630}"
    new "Оставить скелет в покое.{#s42_s2_r6630}"

    # game/dlgs/mortuary_zombies/s42.rpy:100
    old "Оставить скелет в покое.{#s42_s2_r6631}"
    new "Оставить скелет в покое.{#s42_s2_r6631}"

    # game/dlgs/mortuary_zombies/s42.rpy:119
    old "«*Кажется*, именно этот мертвец был в моем воспоминании…»{#s42_s3_r63495}"
    new "«*Кажется*, именно этот мертвец был в моем воспоминании…»{#s42_s3_r63495}"

    # game/dlgs/mortuary_zombies/s42.rpy:119
    old "Попробовать вытащить скобы из суставов скелета.{#s42_s3_r6632}"
    new "Попробовать вытащить скобы из суставов скелета.{#s42_s3_r6632}"

    # game/dlgs/mortuary_zombies/s42.rpy:119
    old "Попробовать вытащить скобы из суставов скелета.{#s42_s3_r6633}"
    new "Попробовать вытащить скобы из суставов скелета.{#s42_s3_r6633}"

    # game/dlgs/mortuary_zombies/s42.rpy:119
    old "«Не против, если я возьму немного ремешков и скоб?»{#s42_s3_r6634}"
    new "«Не против, если я возьму немного ремешков и скоб?»{#s42_s3_r6634}"

    # game/dlgs/mortuary_zombies/s42.rpy:119
    old "Оставить скелет в покое.{#s42_s3_r6635}"
    new "Оставить скелет в покое.{#s42_s3_r6635}"

    # game/dlgs/mortuary_zombies/s42.rpy:119
    old "Оставить скелет в покое.{#s42_s3_r6636}"
    new "Оставить скелет в покое.{#s42_s3_r6636}"

    # game/dlgs/mortuary_zombies/s42.rpy:119
    old "Оставить скелет в покое.{#s42_s3_r6637}"
    new "Оставить скелет в покое.{#s42_s3_r6637}"

    # game/dlgs/mortuary_zombies/s42.rpy:155
    old "Засунуть руку в грудную клетку, пошарить внутри.{#s42_s4_r6638}"
    new "Засунуть руку в грудную клетку, пошарить внутри.{#s42_s4_r6638}"

    # game/dlgs/mortuary_zombies/s42.rpy:155
    old "Оставить скелет в покое.{#s42_s4_r6639}"
    new "Оставить скелет в покое.{#s42_s4_r6639}"

    # game/dlgs/mortuary_zombies/s42.rpy:169
    old "Вытащить предмет.{#s42_s5_r6640}"
    new "Вытащить предмет.{#s42_s5_r6640}"

    # game/dlgs/mortuary_zombies/s42.rpy:169
    old "Оставить скелет в покое.{#s42_s5_r6641}"
    new "Оставить скелет в покое.{#s42_s5_r6641}"

    # game/dlgs/mortuary_zombies/s42.rpy:184
    old "«Прости, Костяшка…»{#s42_s6_r6642}"
    new "«Прости, Костяшка…»{#s42_s6_r6642}"

    # game/dlgs/mortuary_zombies/s42.rpy:195
    old "Осмотреть предмет.{#s42_s7_r6643}"
    new "Осмотреть предмет.{#s42_s7_r6643}"

    # game/dlgs/mortuary_zombies/s42.rpy:195
    old "Осмотреть предмет.{#s42_s7_r6644}"
    new "Осмотреть предмет.{#s42_s7_r6644}"

    # game/dlgs/mortuary_zombies/s42.rpy:209
    old "Осмотреть кусок железа.{#s42_s8_r6645}"
    new "Осмотреть кусок железа.{#s42_s8_r6645}"

    # game/dlgs/mortuary_zombies/s42.rpy:220
    old "Засунуть руку в грудную клетку, пошарить внутри.{#s42_s9_r6646}"
    new "Засунуть руку в грудную клетку, пошарить внутри.{#s42_s9_r6646}"

    # game/dlgs/mortuary_zombies/s42.rpy:220
    old "Оставить скелет в покое.{#s42_s9_r6647}"
    new "Оставить скелет в покое.{#s42_s9_r6647}"

    # game/dlgs/mortuary_zombies/s42.rpy:234
    old "«Э… привет?»{#s42_s10_r6648}"
    new "«Э… привет?»{#s42_s10_r6648}"

    # game/dlgs/mortuary_zombies/s42.rpy:234
    old "«Э… привет?»{#s42_s10_r6649}"
    new "«Э… привет?»{#s42_s10_r6649}"

    # game/dlgs/mortuary_zombies/s42.rpy:234
    old "Внимательно осмотреть скелет.{#s42_s10_r6650}"
    new "Внимательно осмотреть скелет.{#s42_s10_r6650}"

    # game/dlgs/mortuary_zombies/s42.rpy:234
    old "Оставить скелет в покое.{#s42_s10_r6651}"
    new "Оставить скелет в покое.{#s42_s10_r6651}"

    # game/dlgs/mortuary_zombies/s42.rpy:257
    old "Внимательно осмотреть кусок железа.{#s42_s11_r6652}"
    new "Внимательно осмотреть кусок железа.{#s42_s11_r6652}"

    # game/dlgs/mortuary_zombies/s42.rpy:268
    old "Скрестить свои руки на груди.{#s42_s12_r6653}"
    new "Скрестить свои руки на груди.{#s42_s12_r6653}"

    # game/dlgs/mortuary_zombies/s42.rpy:268
    old "Повторять движения скелета… посмотрим, что получится.{#s42_s12_r6654}"
    new "Повторять движения скелета… посмотрим, что получится.{#s42_s12_r6654}"

    # game/dlgs/mortuary_zombies/s42.rpy:268
    old "«Э-э…»{#s42_s12_r6655}"
    new "«Э-э…»{#s42_s12_r6655}"

    # game/dlgs/mortuary_zombies/s42.rpy:268
    old "Оставить скелет в покое.{#s42_s12_r6656}"
    new "Оставить скелет в покое.{#s42_s12_r6656}"

    # game/dlgs/mortuary_zombies/s42.rpy:297
    old "Взять предметы и уйти.{#s42_s14_r58984}"
    new "Взять предметы и уйти.{#s42_s14_r58984}"

