# TODO: Translation updated at 2025-11-28 19:45

# game/dlgs/mortuary_zombies/s748.rpy:14
translate russian s748_s0_06bd8b9a:

    # nr "Этот скелет — «748», судя по номеру, выбитому над бровью, — выделяется только тем, что некоторые из его зубов вставные, и сделаны из красновато-коричневого камня. Совершенно очевидно, что они не представляют никакой ценности, иначе их бы удалили те, кто за ним смотрит.{#s748_s0_1}"
    nr "Этот скелет — «748», судя по номеру, выбитому над бровью, — выделяется только тем, что некоторые из его зубов вставные, и сделаны из красновато-коричневого камня.{#s748_s0_1}"
    nr "Совершенно очевидно, что они не представляют никакой ценности, иначе их бы удалили те, кто за ним смотрит.{#s748_s0_1}"

# game/dlgs/mortuary_zombies/s748.rpy:93
translate russian s748_s1_5b892c9f:

    # nr "Скелет не отвечает.{#s748_s1_1}"
    nr "Скелет не отвечает.{#s748_s1_1}"

# game/dlgs/mortuary_zombies/s748.rpy:112
translate russian s748_s2_1ca49619:

    # nr "Скелет не реагирует. Кажется, он слишком далек от того, чтобы отвечать на твои вопросы.{#s748_s2_1}"
    nr "Скелет не реагирует. Кажется, он слишком далек от того, чтобы отвечать на твои вопросы.{#s748_s2_1}"

# game/dlgs/mortuary_zombies/s748.rpy:131
translate russian s748_s3_583f0ff4:

    # nr "Кто-то позаботился о том, чтобы связать кости скелета кожаными ремнями, обвивающими тело на манер, напоминающий мускулы и сухожилия. Ремни привязаны к железными скобам, вбитым в суставы скелета. Кажется, этот скелет сослужил хорошую службу: кости растрескались, многочисленные трещины на них залиты вонючим клеем.{#s748_s3_1}"
    nr "Кто-то позаботился о том, чтобы связать кости скелета кожаными ремнями, обвивающими тело на манер, напоминающий мускулы и сухожилия.{#s748_s3_1}"
    nr "Ремни привязаны к железными скобам, вбитым в суставы скелета. Кажется, этот скелет сослужил хорошую службу: кости растрескались, многочисленные трещины на них залиты вонючим клеем.{#s748_s3_1}"

# game/dlgs/mortuary_zombies/s748.rpy:179
translate russian s748_s4_d4c0da97:

    # nr "Ты тянешь за железные скобы, но тебе не хватает сил, чтобы вытащить их. Они накрепко забиты.{#s748_s4_1}"
    nr "Ты тянешь за железные скобы, но тебе не хватает сил, чтобы вытащить их. Они накрепко забиты.{#s748_s4_1}"

# game/dlgs/mortuary_zombies/s748.rpy:211
translate russian s748_s5_276bc94b:

    # nr "Ты тянешь за железные скобы изо всех сил, и через несколько мгновений вырываешь их из суставов. Скелет разваливается, некоторые из его костей продолжают шевелиться.{#s748_s5_1}"
    nr "Ты тянешь за железные скобы изо всех сил, и через несколько мгновений вырываешь их из суставов. Скелет разваливается, некоторые из его костей продолжают шевелиться.{#s748_s5_1}"

# game/dlgs/mortuary_zombies/s748.rpy:222
translate russian s748_s6_d6eaeab0:

    # nr "С помощью ломика ты вырываешь скобы из суставов. Скелет разваливается, хотя некоторые кости продолжают шевелиться.{#s748_s6_1}"
    nr "С помощью ломика ты вырываешь скобы из суставов. Скелет разваливается, хотя некоторые кости продолжают шевелиться.{#s748_s6_1}"

# game/dlgs/mortuary_zombies/s748.rpy:233
translate russian s748_s7_23143102:

    # nr "Скелет не реагирует. Кажется, он слишком далек от того, чтобы отвечать на твои вопросы.{#s748_s7_1}"
    nr "Скелет не реагирует. Кажется, он слишком далек от того, чтобы отвечать на твои вопросы.{#s748_s7_1}"

translate russian strings:

    # game/dlgs/mortuary_zombies/s748.rpy:16
    old "«Прошу прощения, ты не видал поблизости других скелетов?»{#s748_s0_r35384}"
    new "«Прошу прощения, ты не видал поблизости других скелетов?»{#s748_s0_r35384}"

    # game/dlgs/mortuary_zombies/s748.rpy:16
    old "«Прошу прощения, ты не видал поблизости других скелетов?»{#s748_s0_r35407}"
    new "«Прошу прощения, ты не видал поблизости других скелетов?»{#s748_s0_r35407}"

    # game/dlgs/mortuary_zombies/s748.rpy:16
    old "«Один вопрос: зачем комбинезон? То есть, я хочу сказать: не похоже, что у тебя есть что скрывать».{#s748_s0_r35408}"
    new "«Один вопрос: зачем комбинезон? То есть, я хочу сказать: не похоже, что у тебя есть что скрывать».{#s748_s0_r35408}"

    # game/dlgs/mortuary_zombies/s748.rpy:16
    old "«Один вопрос: зачем комбинезон? То есть, я хочу сказать: не похоже, что у тебя есть что скрывать».{#s748_s0_r35409}"
    new "«Один вопрос: зачем комбинезон? То есть, я хочу сказать: не похоже, что у тебя есть что скрывать».{#s748_s0_r35409}"

    # game/dlgs/mortuary_zombies/s748.rpy:16
    old "Использовать на скелете свою способность «История костей».{#s748_s0_r35410}"
    new "Использовать на скелете свою способность «История костей».{#s748_s0_r35410}"

    # game/dlgs/mortuary_zombies/s748.rpy:16
    old "Внимательно осмотреть скелет.{#s748_s0_r35415}"
    new "Внимательно осмотреть скелет.{#s748_s0_r35415}"

    # game/dlgs/mortuary_zombies/s748.rpy:16
    old "Попробовать вытащить скобы из суставов скелета.{#s748_s0_r35448}"
    new "Попробовать вытащить скобы из суставов скелета.{#s748_s0_r35448}"

    # game/dlgs/mortuary_zombies/s748.rpy:16
    old "Попробовать вытащить скобы из суставов скелета.{#s748_s0_r35449}"
    new "Попробовать вытащить скобы из суставов скелета.{#s748_s0_r35449}"

    # game/dlgs/mortuary_zombies/s748.rpy:16
    old "Попробовать вытащить скобы из суставов скелета.{#s748_s0_r35450}"
    new "Попробовать вытащить скобы из суставов скелета.{#s748_s0_r35450}"

    # game/dlgs/mortuary_zombies/s748.rpy:16
    old "Попробовать вытащить скобы из суставов скелета.{#s748_s0_r35451}"
    new "Попробовать вытащить скобы из суставов скелета.{#s748_s0_r35451}"

    # game/dlgs/mortuary_zombies/s748.rpy:16
    old "Попробовать вытащить скобы из суставов скелета.{#s748_s0_r35452}"
    new "Попробовать вытащить скобы из суставов скелета.{#s748_s0_r35452}"

    # game/dlgs/mortuary_zombies/s748.rpy:16
    old "Попробовать вытащить скобы из суставов скелета.{#s748_s0_r35453}"
    new "Попробовать вытащить скобы из суставов скелета.{#s748_s0_r35453}"

    # game/dlgs/mortuary_zombies/s748.rpy:16
    old "Попробовать вытащить скобы из суставов скелета.{#s748_s0_r35454}"
    new "Попробовать вытащить скобы из суставов скелета.{#s748_s0_r35454}"

    # game/dlgs/mortuary_zombies/s748.rpy:16
    old "«Как насчет этого скелета, Морт? Пойдет такое тело?»{#s748_s0_r35455}"
    new "«Как насчет этого скелета, Морт? Пойдет такое тело?»{#s748_s0_r35455}"

    # game/dlgs/mortuary_zombies/s748.rpy:16
    old "Оставить скелет в покое.{#s748_s0_r35456}"
    new "Оставить скелет в покое.{#s748_s0_r35456}"

    # game/dlgs/mortuary_zombies/s748.rpy:16
    old "Оставить скелет в покое.{#s748_s0_r35457}"
    new "Оставить скелет в покое.{#s748_s0_r35457}"

    # game/dlgs/mortuary_zombies/s748.rpy:16
    old "Оставить скелет в покое.{#s748_s0_r35458}"
    new "Оставить скелет в покое.{#s748_s0_r35458}"

    # game/dlgs/mortuary_zombies/s748.rpy:95
    old "«Приятно было поболтать с тобой, Костяшка. Будь здоров».{#s748_s1_r35386}"
    new "«Приятно было поболтать с тобой, Костяшка. Будь здоров».{#s748_s1_r35386}"

    # game/dlgs/mortuary_zombies/s748.rpy:95
    old "«Приятно было поболтать с тобой, Костяшка. Будь здоров».{#s748_s1_r35405}"
    new "«Приятно было поболтать с тобой, Костяшка. Будь здоров».{#s748_s1_r35405}"

    # game/dlgs/mortuary_zombies/s748.rpy:95
    old "«Приятно было поболтать с тобой, Костяшка. Будь здоров».{#s748_s1_r35406}"
    new "«Приятно было поболтать с тобой, Костяшка. Будь здоров».{#s748_s1_r35406}"

    # game/dlgs/mortuary_zombies/s748.rpy:114
    old "Оставить скелет в покое.{#s748_s2_r35412}"
    new "Оставить скелет в покое.{#s748_s2_r35412}"

    # game/dlgs/mortuary_zombies/s748.rpy:114
    old "Оставить скелет в покое.{#s748_s2_r35413}"
    new "Оставить скелет в покое.{#s748_s2_r35413}"

    # game/dlgs/mortuary_zombies/s748.rpy:114
    old "Оставить скелет в покое.{#s748_s2_r35414}"
    new "Оставить скелет в покое.{#s748_s2_r35414}"

    # game/dlgs/mortuary_zombies/s748.rpy:133
    old "Попробовать вытащить скобы из суставов скелета.{#s748_s3_r35417}"
    new "Попробовать вытащить скобы из суставов скелета.{#s748_s3_r35417}"

    # game/dlgs/mortuary_zombies/s748.rpy:133
    old "Попробовать вытащить скобы из суставов скелета.{#s748_s3_r35439}"
    new "Попробовать вытащить скобы из суставов скелета.{#s748_s3_r35439}"

    # game/dlgs/mortuary_zombies/s748.rpy:133
    old "Попробовать вытащить скобы из суставов скелета.{#s748_s3_r35440}"
    new "Попробовать вытащить скобы из суставов скелета.{#s748_s3_r35440}"

    # game/dlgs/mortuary_zombies/s748.rpy:133
    old "Попробовать вытащить скобы из суставов скелета.{#s748_s3_r35441}"
    new "Попробовать вытащить скобы из суставов скелета.{#s748_s3_r35441}"

    # game/dlgs/mortuary_zombies/s748.rpy:133
    old "«Не против, если я возьму немного ремешков и скоб?»{#s748_s3_r35442}"
    new "«Не против, если я возьму немного ремешков и скоб?»{#s748_s3_r35442}"

    # game/dlgs/mortuary_zombies/s748.rpy:133
    old "«Не против, если я возьму немного ремешков и скоб?»{#s748_s3_r35443}"
    new "«Не против, если я возьму немного ремешков и скоб?»{#s748_s3_r35443}"

    # game/dlgs/mortuary_zombies/s748.rpy:133
    old "«Не против, если я возьму немного ремешков и скоб?»{#s748_s3_r35444}"
    new "«Не против, если я возьму немного ремешков и скоб?»{#s748_s3_r35444}"

    # game/dlgs/mortuary_zombies/s748.rpy:133
    old "Оставить скелет в покое.{#s748_s3_r35445}"
    new "Оставить скелет в покое.{#s748_s3_r35445}"

    # game/dlgs/mortuary_zombies/s748.rpy:133
    old "Оставить скелет в покое.{#s748_s3_r35446}"
    new "Оставить скелет в покое.{#s748_s3_r35446}"

    # game/dlgs/mortuary_zombies/s748.rpy:133
    old "Оставить скелет в покое.{#s748_s3_r35447}"
    new "Оставить скелет в покое.{#s748_s3_r35447}"

    # game/dlgs/mortuary_zombies/s748.rpy:181
    old "«Если бы у меня был подходящий инструмент, я бы смог их вытащить… хм-м. Я еще вернусь, Костяшка».{#s748_s4_r35423}"
    new "«Если бы у меня был подходящий инструмент, я бы смог их вытащить… хм-м. Я еще вернусь, Костяшка».{#s748_s4_r35423}"

    # game/dlgs/mortuary_zombies/s748.rpy:181
    old "«Если бы у меня был подходящий инструмент, я бы смог их вытащить… хм-м. Я еще вернусь, Костяшка».{#s748_s4_r35424}"
    new "«Если бы у меня был подходящий инструмент, я бы смог их вытащить… хм-м. Я еще вернусь, Костяшка».{#s748_s4_r35424}"

    # game/dlgs/mortuary_zombies/s748.rpy:181
    old "«Если бы у меня был подходящий инструмент, я бы смог их вытащить… хм-м. Я еще вернусь, Костяшка».{#s748_s4_r35425}"
    new "«Если бы у меня был подходящий инструмент, я бы смог их вытащить… хм-м. Я еще вернусь, Костяшка».{#s748_s4_r35425}"

    # game/dlgs/mortuary_zombies/s748.rpy:181
    old "Оставить скелет в покое.{#s748_s4_r35426}"
    new "Оставить скелет в покое.{#s748_s4_r35426}"

    # game/dlgs/mortuary_zombies/s748.rpy:181
    old "Оставить скелет в покое.{#s748_s4_r35427}"
    new "Оставить скелет в покое.{#s748_s4_r35427}"

    # game/dlgs/mortuary_zombies/s748.rpy:181
    old "Оставить скелет в покое.{#s748_s4_r35428}"
    new "Оставить скелет в покое.{#s748_s4_r35428}"

    # game/dlgs/mortuary_zombies/s748.rpy:213
    old "«Извини, Костяшка…»{#s748_s5_r35431}"
    new "«Извини, Костяшка…»{#s748_s5_r35431}"

    # game/dlgs/mortuary_zombies/s748.rpy:224
    old "«Извини, Костяшка…»{#s748_s6_r35434}"
    new "«Извини, Костяшка…»{#s748_s6_r35434}"

