# TODO: Translation updated at 2025-11-28 19:45

# game/dlgs/mortuary_zombies/s996.rpy:14
translate russian s996_s0_3b109f90:

    # nr "Этот скелет довольно стар: кожаные ремешки потрескались и истерлись от времени. На лбу с особым искусством вырезано слово «ПОКАЙСЯ»; более грубая рука уже позднее высекла на обоих висках число «996».{#s996_s0_1}"
    nr "Этот скелет довольно стар: кожаные ремешки потрескались и истерлись от времени.{#s996_s0_1}"
    nr "На лбу с особым искусством вырезано слово «ПОКАЙСЯ»; более грубая рука уже позднее высекла на обоих висках число «996».{#s996_s0_1}"

# game/dlgs/mortuary_zombies/s996.rpy:93
translate russian s996_s1_9a79b39f:

    # nr "Скелет не реагирует.{#s996_s1_1}"
    nr "Скелет не реагирует.{#s996_s1_1}"

# game/dlgs/mortuary_zombies/s996.rpy:112
translate russian s996_s2_d17eef3c:

    # nr "Скелет не реагирует. Кажется, он слишком далек от того, чтобы отвечать на твои вопросы.{#s996_s2_1}"
    nr "Скелет не реагирует. Кажется, он слишком далек от того, чтобы отвечать на твои вопросы.{#s996_s2_1}"

# game/dlgs/mortuary_zombies/s996.rpy:131
translate russian s996_s3_118be7d1:

    # nr "Кто-то позаботился о том, чтобы связать кости скелета кожаными ремнями, обвивающими тело на манер, напоминающий мускулы и сухожилия. Ремни привязаны к железными скобам, вбитым в суставы скелета. Кажется, этот скелет довольно долго служил: кости растрескались, многочисленные трещины на них залиты вонючим клеем.{#s996_s3_1}"
    nr "Кто-то позаботился о том, чтобы связать кости скелета кожаными ремнями, обвивающими тело на манер, напоминающий мускулы и сухожилия.{#s996_s3_1}"
    nr "Ремни привязаны к железными скобам, вбитым в суставы скелета.{#s996_s3_1}"
    nr "Кажется, этот скелет довольно долго служил: кости растрескались, многочисленные трещины на них залиты вонючим клеем.{#s996_s3_1}"

# game/dlgs/mortuary_zombies/s996.rpy:179
translate russian s996_s4_0656be8c:

    # nr "Ты тянешь за железные скобы, но тебе не хватает сил, чтобы вытащить их. Они накрепко забиты.{#s996_s4_1}"
    nr "Ты тянешь за железные скобы, но тебе не хватает сил, чтобы вытащить их. Они накрепко забиты.{#s996_s4_1}"

# game/dlgs/mortuary_zombies/s996.rpy:211
translate russian s996_s5_82a83c8c:

    # nr "Ты тянешь за железные скобы изо всех сил, и через несколько мгновений вырываешь их из суставов. Скелет разваливается, некоторые из его костей продолжают шевелиться.{#s996_s5_1}"
    nr "Ты тянешь за железные скобы изо всех сил, и через несколько мгновений вырываешь их из суставов. Скелет разваливается, некоторые из его костей продолжают шевелиться.{#s996_s5_1}"

# game/dlgs/mortuary_zombies/s996.rpy:222
translate russian s996_s6_ec4c99d0:

    # nr "С помощью ломика ты вырываешь скобы из суставов. Скелет разваливается, хотя некоторые кости продолжают шевелиться.{#s996_s6_1}"
    nr "С помощью ломика ты вырываешь скобы из суставов. Скелет разваливается, хотя некоторые кости продолжают шевелиться.{#s996_s6_1}"

# game/dlgs/mortuary_zombies/s996.rpy:233
translate russian s996_s7_ed5f8a3c:

    # nr "Скелет не реагирует. Кажется, он слишком далек от того, чтобы отвечать на твои вопросы.{#s996_s7_1}"
    nr "Скелет не реагирует. Кажется, он слишком далек от того, чтобы отвечать на твои вопросы.{#s996_s7_1}"

translate russian strings:

    # game/dlgs/mortuary_zombies/s996.rpy:16
    old "«Прошу прощения, ты не видал поблизости других скелетов?»{#s996_s0_r35461}"
    new "«Прошу прощения, ты не видал поблизости других скелетов?»{#s996_s0_r35461}"

    # game/dlgs/mortuary_zombies/s996.rpy:16
    old "«Прошу прощения, ты не видал поблизости других скелетов?»{#s996_s0_r35484}"
    new "«Прошу прощения, ты не видал поблизости других скелетов?»{#s996_s0_r35484}"

    # game/dlgs/mortuary_zombies/s996.rpy:16
    old "«Один вопрос: зачем комбинезон? То есть, я хочу сказать: не похоже, что у тебя есть что скрывать».{#s996_s0_r35485}"
    new "«Один вопрос: зачем комбинезон? То есть, я хочу сказать: не похоже, что у тебя есть что скрывать».{#s996_s0_r35485}"

    # game/dlgs/mortuary_zombies/s996.rpy:16
    old "«Один вопрос: зачем комбинезон? То есть, я хочу сказать: не похоже, что у тебя есть что скрывать».{#s996_s0_r35486}"
    new "«Один вопрос: зачем комбинезон? То есть, я хочу сказать: не похоже, что у тебя есть что скрывать».{#s996_s0_r35486}"

    # game/dlgs/mortuary_zombies/s996.rpy:16
    old "Использовать на скелете свою способность «История костей».{#s996_s0_r35487}"
    new "Использовать на скелете свою способность «История костей».{#s996_s0_r35487}"

    # game/dlgs/mortuary_zombies/s996.rpy:16
    old "Внимательно осмотреть скелет.{#s996_s0_r35492}"
    new "Внимательно осмотреть скелет.{#s996_s0_r35492}"

    # game/dlgs/mortuary_zombies/s996.rpy:16
    old "Попробовать вытащить скобы из суставов скелета.{#s996_s0_r35525}"
    new "Попробовать вытащить скобы из суставов скелета.{#s996_s0_r35525}"

    # game/dlgs/mortuary_zombies/s996.rpy:16
    old "Попробовать вытащить скобы из суставов скелета.{#s996_s0_r35526}"
    new "Попробовать вытащить скобы из суставов скелета.{#s996_s0_r35526}"

    # game/dlgs/mortuary_zombies/s996.rpy:16
    old "Попробовать вытащить скобы из суставов скелета.{#s996_s0_r35527}"
    new "Попробовать вытащить скобы из суставов скелета.{#s996_s0_r35527}"

    # game/dlgs/mortuary_zombies/s996.rpy:16
    old "Попробовать вытащить скобы из суставов скелета.{#s996_s0_r35528}"
    new "Попробовать вытащить скобы из суставов скелета.{#s996_s0_r35528}"

    # game/dlgs/mortuary_zombies/s996.rpy:16
    old "Попробовать вытащить скобы из суставов скелета.{#s996_s0_r35529}"
    new "Попробовать вытащить скобы из суставов скелета.{#s996_s0_r35529}"

    # game/dlgs/mortuary_zombies/s996.rpy:16
    old "Попробовать вытащить скобы из суставов скелета.{#s996_s0_r35530}"
    new "Попробовать вытащить скобы из суставов скелета.{#s996_s0_r35530}"

    # game/dlgs/mortuary_zombies/s996.rpy:16
    old "Попробовать вытащить скобы из суставов скелета.{#s996_s0_r35531}"
    new "Попробовать вытащить скобы из суставов скелета.{#s996_s0_r35531}"

    # game/dlgs/mortuary_zombies/s996.rpy:16
    old "«Как насчет этого скелета, Морт? Пойдет такое тело?»{#s996_s0_r35532}"
    new "«Как насчет этого скелета, Морт? Пойдет такое тело?»{#s996_s0_r35532}"

    # game/dlgs/mortuary_zombies/s996.rpy:16
    old "Оставить скелет в покое.{#s996_s0_r35533}"
    new "Оставить скелет в покое.{#s996_s0_r35533}"

    # game/dlgs/mortuary_zombies/s996.rpy:16
    old "Оставить скелет в покое.{#s996_s0_r35534}"
    new "Оставить скелет в покое.{#s996_s0_r35534}"

    # game/dlgs/mortuary_zombies/s996.rpy:16
    old "Оставить скелет в покое.{#s996_s0_r35535}"
    new "Оставить скелет в покое.{#s996_s0_r35535}"

    # game/dlgs/mortuary_zombies/s996.rpy:95
    old "«Приятно было поболтать с тобой, Костяшка. Будь здоров».{#s996_s1_r35463}"
    new "«Приятно было поболтать с тобой, Костяшка. Будь здоров».{#s996_s1_r35463}"

    # game/dlgs/mortuary_zombies/s996.rpy:95
    old "«Приятно было поболтать с тобой, Костяшка. Будь здоров».{#s996_s1_r35482}"
    new "«Приятно было поболтать с тобой, Костяшка. Будь здоров».{#s996_s1_r35482}"

    # game/dlgs/mortuary_zombies/s996.rpy:95
    old "«Приятно было поболтать с тобой, Костяшка. Будь здоров».{#s996_s1_r35483}"
    new "«Приятно было поболтать с тобой, Костяшка. Будь здоров».{#s996_s1_r35483}"

    # game/dlgs/mortuary_zombies/s996.rpy:114
    old "Оставить скелет в покое.{#s996_s2_r35489}"
    new "Оставить скелет в покое.{#s996_s2_r35489}"

    # game/dlgs/mortuary_zombies/s996.rpy:114
    old "Оставить скелет в покое.{#s996_s2_r35490}"
    new "Оставить скелет в покое.{#s996_s2_r35490}"

    # game/dlgs/mortuary_zombies/s996.rpy:114
    old "Оставить скелет в покое.{#s996_s2_r35491}"
    new "Оставить скелет в покое.{#s996_s2_r35491}"

    # game/dlgs/mortuary_zombies/s996.rpy:133
    old "Попробовать вытащить скобы из суставов скелета.{#s996_s3_r35494}"
    new "Попробовать вытащить скобы из суставов скелета.{#s996_s3_r35494}"

    # game/dlgs/mortuary_zombies/s996.rpy:133
    old "Попробовать вытащить скобы из суставов скелета.{#s996_s3_r35516}"
    new "Попробовать вытащить скобы из суставов скелета.{#s996_s3_r35516}"

    # game/dlgs/mortuary_zombies/s996.rpy:133
    old "Попробовать вытащить скобы из суставов скелета.{#s996_s3_r35517}"
    new "Попробовать вытащить скобы из суставов скелета.{#s996_s3_r35517}"

    # game/dlgs/mortuary_zombies/s996.rpy:133
    old "Попробовать вытащить скобы из суставов скелета.{#s996_s3_r35518}"
    new "Попробовать вытащить скобы из суставов скелета.{#s996_s3_r35518}"

    # game/dlgs/mortuary_zombies/s996.rpy:133
    old "«Не против, если я возьму немного ремешков и скоб?»{#s996_s3_r35519}"
    new "«Не против, если я возьму немного ремешков и скоб?»{#s996_s3_r35519}"

    # game/dlgs/mortuary_zombies/s996.rpy:133
    old "«Не против, если я возьму немного ремешков и скоб?»{#s996_s3_r35520}"
    new "«Не против, если я возьму немного ремешков и скоб?»{#s996_s3_r35520}"

    # game/dlgs/mortuary_zombies/s996.rpy:133
    old "«Не против, если я возьму немного ремешков и скоб?»{#s996_s3_r35521}"
    new "«Не против, если я возьму немного ремешков и скоб?»{#s996_s3_r35521}"

    # game/dlgs/mortuary_zombies/s996.rpy:133
    old "Оставить скелет в покое.{#s996_s3_r35522}"
    new "Оставить скелет в покое.{#s996_s3_r35522}"

    # game/dlgs/mortuary_zombies/s996.rpy:133
    old "Оставить скелет в покое.{#s996_s3_r35523}"
    new "Оставить скелет в покое.{#s996_s3_r35523}"

    # game/dlgs/mortuary_zombies/s996.rpy:133
    old "Оставить скелет в покое.{#s996_s3_r35524}"
    new "Оставить скелет в покое.{#s996_s3_r35524}"

    # game/dlgs/mortuary_zombies/s996.rpy:181
    old "«Если бы у меня был подходящий инструмент, я бы смог их вытащить… хммм. Я еще вернусь, Костяшка».{#s996_s4_r35500}"
    new "«Если бы у меня был подходящий инструмент, я бы смог их вытащить… хммм. Я еще вернусь, Костяшка».{#s996_s4_r35500}"

    # game/dlgs/mortuary_zombies/s996.rpy:181
    old "«Если бы у меня был подходящий инструмент, я бы смог их вытащить… хммм. Я еще вернусь, Костяшка».{#s996_s4_r35501}"
    new "«Если бы у меня был подходящий инструмент, я бы смог их вытащить… хммм. Я еще вернусь, Костяшка».{#s996_s4_r35501}"

    # game/dlgs/mortuary_zombies/s996.rpy:181
    old "«Если бы у меня был подходящий инструмент, я бы смог их вытащить… хммм. Я еще вернусь, Костяшка».{#s996_s4_r35502}"
    new "«Если бы у меня был подходящий инструмент, я бы смог их вытащить… хммм. Я еще вернусь, Костяшка».{#s996_s4_r35502}"

    # game/dlgs/mortuary_zombies/s996.rpy:181
    old "Оставить скелет в покое.{#s996_s4_r35503}"
    new "Оставить скелет в покое.{#s996_s4_r35503}"

    # game/dlgs/mortuary_zombies/s996.rpy:181
    old "Оставить скелет в покое.{#s996_s4_r35504}"
    new "Оставить скелет в покое.{#s996_s4_r35504}"

    # game/dlgs/mortuary_zombies/s996.rpy:181
    old "Оставить скелет в покое.{#s996_s4_r35505}"
    new "Оставить скелет в покое.{#s996_s4_r35505}"

    # game/dlgs/mortuary_zombies/s996.rpy:213
    old "«Прости, Костяшка…»{#s996_s5_r35508}"
    new "«Прости, Костяшка…»{#s996_s5_r35508}"

    # game/dlgs/mortuary_zombies/s996.rpy:224
    old "«Прости, Костяшка…»{#s996_s6_r35511}"
    new "«Прости, Костяшка…»{#s996_s6_r35511}"

