# TODO: Translation updated at 2025-11-28 19:45

# game/dlgs/mortuary_zombies/zf1072.rpy:14
translate russian zf1072_s0_5391f065:

    # nr "От этого трупа женщины истончается особенно сильный запах формальдегида… пахнет так, как будто ее обработали совсем недавно, и неспроста: труп находится на последней стадии разложения. У нее нет челюсти, часть мяса отвалилась от черепа, обнажая номер «1072», выбитый на кости.{#zf1072_s0_1}"
    nr "От этого трупа женщины истончается особенно сильный запах формальдегида…{#zf1072_s0_1}"
    nr "…пахнет так, как будто ее обработали совсем недавно, и неспроста: труп находится на последней стадии разложения.{#zf1072_s0_1}"
    nr "У нее нет челюсти, часть мяса отвалилась от черепа, обнажая номер «1072», выбитый на кости.{#zf1072_s0_1}"

# game/dlgs/mortuary_zombies/zf1072.rpy:61
translate russian zf1072_s1_710685df:

    # nr "Труп не отвечает на твой голос. Возможно, это связано с отсутствием челюсти. Или ей просто нечего сказать.{#zf1072_s1_1}"
    nr "Труп не отвечает на твой голос. Возможно, это связано с отсутствием челюсти. Или ей просто нечего сказать.{#zf1072_s1_1}"

# game/dlgs/mortuary_zombies/zf1072.rpy:79
translate russian zf1072_s2_875e226f:

    # nr "Труп не шевелится. Кажется, он слишком далек от того, чтобы отвечать на твои вопросы.{#zf1072_s2_1}"
    nr "Труп не шевелится. Кажется, он слишком далек от того, чтобы отвечать на твои вопросы.{#zf1072_s2_1}"

# game/dlgs/mortuary_zombies/zf1072.rpy:97
translate russian zf1072_s3_4e901a0b:

    # nr "Труп не шевелится. Кажется, он слишком далек от того, чтобы отвечать на твои вопросы.{#zf1072_s3_1}"
    nr "Труп не шевелится. Кажется, он слишком далек от того, чтобы отвечать на твои вопросы.{#zf1072_s3_1}"

translate russian strings:

    # game/dlgs/mortuary_zombies/zf1072.rpy:16
    old "«Кажется, у нее бывали деньки и получше…»{#zf1072_s0_r35115}"
    new "«Кажется, у нее бывали деньки и получше…»{#zf1072_s0_r35115}"

    # game/dlgs/mortuary_zombies/zf1072.rpy:16
    old "«Кажется, у нее бывали деньки и получше…»{#zf1072_s0_r35132}"
    new "«Кажется, у нее бывали деньки и получше…»{#zf1072_s0_r35132}"

    # game/dlgs/mortuary_zombies/zf1072.rpy:16
    old "«Знаешь, мне известно, что ты не зомби. Тебе никого не одурачить».{#zf1072_s0_r35133}"
    new "«Знаешь, мне известно, что ты не зомби. Тебе никого не одурачить».{#zf1072_s0_r35133}"

    # game/dlgs/mortuary_zombies/zf1072.rpy:16
    old "Использовать на трупе свою способность «История костей».{#zf1072_s0_r35134}"
    new "Использовать на трупе свою способность «История костей».{#zf1072_s0_r35134}"

    # game/dlgs/mortuary_zombies/zf1072.rpy:16
    old "«Было приятно с тобой поболтать. Прощай».{#zf1072_s0_r35139}"
    new "«Было приятно с тобой поболтать. Прощай».{#zf1072_s0_r35139}"

    # game/dlgs/mortuary_zombies/zf1072.rpy:16
    old "Оставить труп в покое.{#zf1072_s0_r35140}"
    new "Оставить труп в покое.{#zf1072_s0_r35140}"

    # game/dlgs/mortuary_zombies/zf1072.rpy:16
    old "«Было приятно с тобой поболтать. Прощай».{#zf1072_s0_r35141}"
    new "«Было приятно с тобой поболтать. Прощай».{#zf1072_s0_r35141}"

    # game/dlgs/mortuary_zombies/zf1072.rpy:16
    old "Оставить труп в покое.{#zf1072_s0_r35142}"
    new "Оставить труп в покое.{#zf1072_s0_r35142}"

    # game/dlgs/mortuary_zombies/zf1072.rpy:16
    old "«Было приятно с тобой поболтать. Прощай».{#zf1072_s0_r35143}"
    new "«Было приятно с тобой поболтать. Прощай».{#zf1072_s0_r35143}"

    # game/dlgs/mortuary_zombies/zf1072.rpy:16
    old "Оставить труп в покое.{#zf1072_s0_r35144}"
    new "Оставить труп в покое.{#zf1072_s0_r35144}"

    # game/dlgs/mortuary_zombies/zf1072.rpy:63
    old "«Тогда прощай».{#zf1072_s1_r35117}"
    new "«Тогда прощай».{#zf1072_s1_r35117}"

    # game/dlgs/mortuary_zombies/zf1072.rpy:63
    old "«Тогда прощай».{#zf1072_s1_r35130}"
    new "«Тогда прощай».{#zf1072_s1_r35130}"

    # game/dlgs/mortuary_zombies/zf1072.rpy:63
    old "«Тогда прощай».{#zf1072_s1_r35131}"
    new "«Тогда прощай».{#zf1072_s1_r35131}"

    # game/dlgs/mortuary_zombies/zf1072.rpy:81
    old "«Тогда прощай».{#zf1072_s2_r35136}"
    new "«Тогда прощай».{#zf1072_s2_r35136}"

    # game/dlgs/mortuary_zombies/zf1072.rpy:81
    old "«Тогда прощай».{#zf1072_s2_r35137}"
    new "«Тогда прощай».{#zf1072_s2_r35137}"

    # game/dlgs/mortuary_zombies/zf1072.rpy:81
    old "«Тогда прощай».{#zf1072_s2_r35138}"
    new "«Тогда прощай».{#zf1072_s2_r35138}"

