# TODO: Translation updated at 2025-11-28 19:45

# game/dlgs/mortuary_zombies/zf1148.rpy:14
translate russian zf1148_s0_1590fb0f:

    # nr "Кожа этого женского трупа покрыто замысловатыми узорами татуировок. Кожа на лбу отвалилась, так что номер «1148» вырезан прямо на черепе. Ее рот зашит крепкими грубыми стежками.{#zf1148_s0_1}"
    nr "Кожа этого женского трупа покрыто замысловатыми узорами татуировок. Кожа на лбу отвалилась, так что номер «1148» вырезан прямо на черепе.{#zf1148_s0_1}"
    nr "Ее рот зашит крепкими грубыми стежками.{#zf1148_s0_1}"

# game/dlgs/mortuary_zombies/zf1148.rpy:61
translate russian zf1148_s1_00ed52e1:

    # nr "Труп продолжает пялиться на тебя.{#zf1148_s1_1}"
    nr "Труп продолжает пялиться на тебя.{#zf1148_s1_1}"

# game/dlgs/mortuary_zombies/zf1148.rpy:79
translate russian zf1148_s2_812ac473:

    # nr "Труп не реагирует. Кажется, он слишком далек от того, чтобы отвечать на твои вопросы.{#zf1148_s2_1}"
    nr "Труп не реагирует. Кажется, он слишком далек от того, чтобы отвечать на твои вопросы.{#zf1148_s2_1}"

# game/dlgs/mortuary_zombies/zf1148.rpy:97
translate russian zf1148_s3_0a7ca93c:

    # nr "Труп не реагирует. Кажется, он слишком далек от того, чтобы отвечать на твои вопросы.{#zf1148_s3_1}"
    nr "Труп не реагирует. Кажется, он слишком далек от того, чтобы отвечать на твои вопросы.{#zf1148_s3_1}"

translate russian strings:

    # game/dlgs/mortuary_zombies/zf1148.rpy:16
    old "«Итак… чем занимаешься вечером?»{#zf1148_s0_r35243}"
    new "«Итак… чем занимаешься вечером?»{#zf1148_s0_r35243}"

    # game/dlgs/mortuary_zombies/zf1148.rpy:16
    old "«Итак… чем занимаешься вечером?»{#zf1148_s0_r35260}"
    new "«Итак… чем занимаешься вечером?»{#zf1148_s0_r35260}"

    # game/dlgs/mortuary_zombies/zf1148.rpy:16
    old "«Знаешь, мне известно, что ты не зомби. Тебе никого не одурачить».{#zf1148_s0_r35261}"
    new "«Знаешь, мне известно, что ты не зомби. Тебе никого не одурачить».{#zf1148_s0_r35261}"

    # game/dlgs/mortuary_zombies/zf1148.rpy:16
    old "Использовать на трупе свою способность «История костей».{#zf1148_s0_r35262}"
    new "Использовать на трупе свою способность «История костей».{#zf1148_s0_r35262}"

    # game/dlgs/mortuary_zombies/zf1148.rpy:16
    old "«Было приятно с тобой поболтать. Прощай».{#zf1148_s0_r35267}"
    new "«Было приятно с тобой поболтать. Прощай».{#zf1148_s0_r35267}"

    # game/dlgs/mortuary_zombies/zf1148.rpy:16
    old "Оставить труп в покое.{#zf1148_s0_r35268}"
    new "Оставить труп в покое.{#zf1148_s0_r35268}"

    # game/dlgs/mortuary_zombies/zf1148.rpy:16
    old "«Было приятно с тобой поболтать. Прощай».{#zf1148_s0_r35269}"
    new "«Было приятно с тобой поболтать. Прощай».{#zf1148_s0_r35269}"

    # game/dlgs/mortuary_zombies/zf1148.rpy:16
    old "Оставить труп в покое.{#zf1148_s0_r35270}"
    new "Оставить труп в покое.{#zf1148_s0_r35270}"

    # game/dlgs/mortuary_zombies/zf1148.rpy:16
    old "«Было приятно с тобой поболтать. Прощай».{#zf1148_s0_r35271}"
    new "«Было приятно с тобой поболтать. Прощай».{#zf1148_s0_r35271}"

    # game/dlgs/mortuary_zombies/zf1148.rpy:16
    old "Оставить труп в покое.{#zf1148_s0_r35272}"
    new "Оставить труп в покое.{#zf1148_s0_r35272}"

    # game/dlgs/mortuary_zombies/zf1148.rpy:63
    old "«Тогда прощай».{#zf1148_s1_r35245}"
    new "«Тогда прощай».{#zf1148_s1_r35245}"

    # game/dlgs/mortuary_zombies/zf1148.rpy:63
    old "«Тогда прощай».{#zf1148_s1_r35258}"
    new "«Тогда прощай».{#zf1148_s1_r35258}"

    # game/dlgs/mortuary_zombies/zf1148.rpy:63
    old "«Тогда прощай».{#zf1148_s1_r35259}"
    new "«Тогда прощай».{#zf1148_s1_r35259}"

    # game/dlgs/mortuary_zombies/zf1148.rpy:81
    old "«Тогда прощай».{#zf1148_s2_r35264}"
    new "«Тогда прощай».{#zf1148_s2_r35264}"

    # game/dlgs/mortuary_zombies/zf1148.rpy:81
    old "«Тогда прощай».{#zf1148_s2_r35265}"
    new "«Тогда прощай».{#zf1148_s2_r35265}"

    # game/dlgs/mortuary_zombies/zf1148.rpy:81
    old "«Тогда прощай».{#zf1148_s2_r35266}"
    new "«Тогда прощай».{#zf1148_s2_r35266}"

