# TODO: Translation updated at 2025-11-28 19:45

# game/dlgs/mortuary_zombies/zf114.rpy:14
translate russian zf114_s0_ea320221:

    # nr "Труп женщины перестает ковылять, как только ты подходишь. Ты замечаешь номер «114», вырезанный у нее на лбу. Ее рот зашит, однако нитки начинают рваться и из ее губ слышится слабый стон.{#zf114_s0_1}"
    nr "Труп женщины перестает ковылять, как только ты подходишь. Ты замечаешь номер «114», вырезанный у нее на лбу.{#zf114_s0_1}"
    nr "Ее рот зашит, однако нитки начинают рваться и из ее губ слышится слабый стон.{#zf114_s0_1}"

# game/dlgs/mortuary_zombies/zf114.rpy:61
translate russian zf114_s1_5a225905:

    # nr "Труп продолжает пялиться на тебя.{#zf114_s1_1}"
    nr "Труп продолжает пялиться на тебя.{#zf114_s1_1}"

# game/dlgs/mortuary_zombies/zf114.rpy:79
translate russian zf114_s2_7f8b8c9c:

    # nr "Этот труп не реагирует. Кажется, он слишком далек от того, чтобы отвечать на твои вопросы.{#zf114_s2_1}"
    nr "Этот труп не реагирует. Кажется, он слишком далек от того, чтобы отвечать на твои вопросы.{#zf114_s2_1}"

# game/dlgs/mortuary_zombies/zf114.rpy:97
translate russian zf114_s3_21aad324:

    # nr "Этот труп не реагирует. Кажется, он слишком далек от того, чтобы отвечать на твои вопросы.{#zf114_s3_1}"
    nr "Этот труп не реагирует. Кажется, он слишком далек от того, чтобы отвечать на твои вопросы.{#zf114_s3_1}"

translate russian strings:

    # game/dlgs/mortuary_zombies/zf114.rpy:16
    old "«Итак… чем занимаешься вечером?»{#zf114_s0_r34987}"
    new "«Итак… чем занимаешься вечером?»{#zf114_s0_r34987}"

    # game/dlgs/mortuary_zombies/zf114.rpy:16
    old "«Итак… чем занимаешься вечером?»{#zf114_s0_r35004}"
    new "«Итак… чем занимаешься вечером?»{#zf114_s0_r35004}"

    # game/dlgs/mortuary_zombies/zf114.rpy:16
    old "«Знаешь, мне известно, что ты не зомби. Тебе никого не одурачить».{#zf114_s0_r35005}"
    new "«Знаешь, мне известно, что ты не зомби. Тебе никого не одурачить».{#zf114_s0_r35005}"

    # game/dlgs/mortuary_zombies/zf114.rpy:16
    old "Использовать на трупе свою способность «История костей».{#zf114_s0_r35006}"
    new "Использовать на трупе свою способность «История костей».{#zf114_s0_r35006}"

    # game/dlgs/mortuary_zombies/zf114.rpy:16
    old "«Было приятно с тобой поболтать. Прощай».{#zf114_s0_r35011}"
    new "«Было приятно с тобой поболтать. Прощай».{#zf114_s0_r35011}"

    # game/dlgs/mortuary_zombies/zf114.rpy:16
    old "Оставить труп в покое.{#zf114_s0_r35012}"
    new "Оставить труп в покое.{#zf114_s0_r35012}"

    # game/dlgs/mortuary_zombies/zf114.rpy:16
    old "«Было приятно с тобой поболтать. Прощай».{#zf114_s0_r35013}"
    new "«Было приятно с тобой поболтать. Прощай».{#zf114_s0_r35013}"

    # game/dlgs/mortuary_zombies/zf114.rpy:16
    old "Оставить труп в покое.{#zf114_s0_r35014}"
    new "Оставить труп в покое.{#zf114_s0_r35014}"

    # game/dlgs/mortuary_zombies/zf114.rpy:16
    old "«Было приятно с тобой поболтать. Прощай».{#zf114_s0_r35015}"
    new "«Было приятно с тобой поболтать. Прощай».{#zf114_s0_r35015}"

    # game/dlgs/mortuary_zombies/zf114.rpy:16
    old "Оставить труп в покое.{#zf114_s0_r35016}"
    new "Оставить труп в покое.{#zf114_s0_r35016}"

    # game/dlgs/mortuary_zombies/zf114.rpy:63
    old "«Тогда прощай».{#zf114_s1_r34989}"
    new "«Тогда прощай».{#zf114_s1_r34989}"

    # game/dlgs/mortuary_zombies/zf114.rpy:63
    old "«Тогда прощай».{#zf114_s1_r35002}"
    new "«Тогда прощай».{#zf114_s1_r35002}"

    # game/dlgs/mortuary_zombies/zf114.rpy:63
    old "«Тогда прощай».{#zf114_s1_r35003}"
    new "«Тогда прощай».{#zf114_s1_r35003}"

    # game/dlgs/mortuary_zombies/zf114.rpy:81
    old "«Тогда прощай».{#zf114_s2_r35008}"
    new "«Тогда прощай».{#zf114_s2_r35008}"

    # game/dlgs/mortuary_zombies/zf114.rpy:81
    old "«Тогда прощай».{#zf114_s2_r35009}"
    new "«Тогда прощай».{#zf114_s2_r35009}"

    # game/dlgs/mortuary_zombies/zf114.rpy:81
    old "«Тогда прощай».{#zf114_s2_r35010}"
    new "«Тогда прощай».{#zf114_s2_r35010}"

