# TODO: Translation updated at 2025-11-28 19:45

# game/dlgs/mortuary_zombies/zf594.rpy:14
translate russian zf594_s0_2fb8463f:

    # nr "Неуклюжий труп женщины уставился на тебя пустым взглядом. Ее кожа похожа на бумагу, совсем тонкая… как будто кто-то обернул ее тело в простыню из легкой ткани. На ее лбу угольным карандашом нацарапан номер «594».{#zf594_s0_1}"
    nr "Неуклюжий труп женщины уставился на тебя пустым взглядом. Ее кожа похожа на бумагу, совсем тонкая… как будто кто-то обернул ее тело в простыню из легкой ткани.{#zf594_s0_1}"
    nr "На ее лбу угольным карандашом нацарапан номер «594».{#zf594_s0_1}"

# game/dlgs/mortuary_zombies/zf594.rpy:61
translate russian zf594_s1_e81345c4:

    # nr "Труп продолжает пялиться на тебя.{#zf594_s1_1}"
    nr "Труп продолжает пялиться на тебя.{#zf594_s1_1}"

# game/dlgs/mortuary_zombies/zf594.rpy:79
translate russian zf594_s2_1e705a13:

    # nr "Труп не реагирует. Кажется, он слишком далек от того, чтобы отвечать на твои вопросы.{#zf594_s2_1}"
    nr "Труп не реагирует. Кажется, он слишком далек от того, чтобы отвечать на твои вопросы.{#zf594_s2_1}"

# game/dlgs/mortuary_zombies/zf594.rpy:97
translate russian zf594_s3_62aa693e:

    # nr "Труп не реагирует. Кажется, он слишком далек от того, чтобы отвечать на твои вопросы.{#zf594_s3_1}"
    nr "Труп не реагирует. Кажется, он слишком далек от того, чтобы отвечать на твои вопросы.{#zf594_s3_1}"

translate russian strings:

    # game/dlgs/mortuary_zombies/zf594.rpy:16
    old "«Итак… чем занимаешься вечером?»{#zf594_s0_r35019}"
    new "«Итак… чем занимаешься вечером?»{#zf594_s0_r35019}"

    # game/dlgs/mortuary_zombies/zf594.rpy:16
    old "«Итак… чем занимаешься вечером?»{#zf594_s0_r35036}"
    new "«Итак… чем занимаешься вечером?»{#zf594_s0_r35036}"

    # game/dlgs/mortuary_zombies/zf594.rpy:16
    old "«Знаешь, мне известно, что ты не зомби. Тебе никого не одурачить».{#zf594_s0_r35037}"
    new "«Знаешь, мне известно, что ты не зомби. Тебе никого не одурачить».{#zf594_s0_r35037}"

    # game/dlgs/mortuary_zombies/zf594.rpy:16
    old "Использовать на трупе свою способность «История костей».{#zf594_s0_r35038}"
    new "Использовать на трупе свою способность «История костей».{#zf594_s0_r35038}"

    # game/dlgs/mortuary_zombies/zf594.rpy:16
    old "«Было приятно с тобой поболтать. Прощай».{#zf594_s0_r35043}"
    new "«Было приятно с тобой поболтать. Прощай».{#zf594_s0_r35043}"

    # game/dlgs/mortuary_zombies/zf594.rpy:16
    old "Оставить труп в покое.{#zf594_s0_r35044}"
    new "Оставить труп в покое.{#zf594_s0_r35044}"

    # game/dlgs/mortuary_zombies/zf594.rpy:16
    old "«Было приятно с тобой поболтать. Прощай».{#zf594_s0_r35045}"
    new "«Было приятно с тобой поболтать. Прощай».{#zf594_s0_r35045}"

    # game/dlgs/mortuary_zombies/zf594.rpy:16
    old "Оставить труп в покое.{#zf594_s0_r35046}"
    new "Оставить труп в покое.{#zf594_s0_r35046}"

    # game/dlgs/mortuary_zombies/zf594.rpy:16
    old "«Было приятно с тобой поболтать. Прощай».{#zf594_s0_r35047}"
    new "«Было приятно с тобой поболтать. Прощай».{#zf594_s0_r35047}"

    # game/dlgs/mortuary_zombies/zf594.rpy:16
    old "Оставить труп в покое.{#zf594_s0_r35048}"
    new "Оставить труп в покое.{#zf594_s0_r35048}"

    # game/dlgs/mortuary_zombies/zf594.rpy:63
    old "«Тогда прощай».{#zf594_s1_r35021}"
    new "«Тогда прощай».{#zf594_s1_r35021}"

    # game/dlgs/mortuary_zombies/zf594.rpy:63
    old "«Тогда прощай».{#zf594_s1_r35034}"
    new "«Тогда прощай».{#zf594_s1_r35034}"

    # game/dlgs/mortuary_zombies/zf594.rpy:63
    old "«Тогда прощай».{#zf594_s1_r35035}"
    new "«Тогда прощай».{#zf594_s1_r35035}"

    # game/dlgs/mortuary_zombies/zf594.rpy:81
    old "«Тогда прощай».{#zf594_s2_r35040}"
    new "«Тогда прощай».{#zf594_s2_r35040}"

    # game/dlgs/mortuary_zombies/zf594.rpy:81
    old "«Тогда прощай».{#zf594_s2_r35041}"
    new "«Тогда прощай».{#zf594_s2_r35041}"

    # game/dlgs/mortuary_zombies/zf594.rpy:81
    old "«Тогда прощай».{#zf594_s2_r35042}"
    new "«Тогда прощай».{#zf594_s2_r35042}"

