# TODO: Translation updated at 2025-11-28 19:45

# game/dlgs/mortuary_zombies/zf626.rpy:14
translate russian zf626_s0_4bed780e:

    # nr "Левая сторона лица этой женщины выглядит так, словно ее разбили дубиной; плоть, вся во вмятинах и синяках, едва держится на проломленном черепе. Номер «626» вышит на правой щеке, прямо под глазом.{#zf626_s0_1}"
    nr "Левая сторона лица этой женщины выглядит так, словно ее разбили дубиной; плоть, вся во вмятинах и синяках, едва держится на проломленном черепе.{#zf626_s0_1}"
    nr "Номер «626» вышит на правой щеке, прямо под глазом.{#zf626_s0_1}"

# game/dlgs/mortuary_zombies/zf626.rpy:61
translate russian zf626_s1_3d9f2a60:

    # nr "Труп продолжает смотреть на тебя одним уцелевшим глазом.{#zf626_s1_1}"
    nr "Труп продолжает смотреть на тебя одним уцелевшим глазом.{#zf626_s1_1}"

# game/dlgs/mortuary_zombies/zf626.rpy:79
translate russian zf626_s2_08d183a8:

    # nr "Труп не реагирует. Кажется, он слишком далек от того, чтобы отвечать на твои вопросы.{#zf626_s2_1}"
    nr "Труп не реагирует. Кажется, он слишком далек от того, чтобы отвечать на твои вопросы.{#zf626_s2_1}"

# game/dlgs/mortuary_zombies/zf626.rpy:97
translate russian zf626_s3_14cbd2fa:

    # nr "Этот труп не шевелится. Кажется, он далек от того, чтобы отвечать на твои вопросы.{#zf626_s3_1}"
    nr "Этот труп не шевелится. Кажется, он далек от того, чтобы отвечать на твои вопросы.{#zf626_s3_1}"

translate russian strings:

    # game/dlgs/mortuary_zombies/zf626.rpy:16
    old "«Э… здорово тебе досталось».{#zf626_s0_r35051}"
    new "«Э… здорово тебе досталось».{#zf626_s0_r35051}"

    # game/dlgs/mortuary_zombies/zf626.rpy:16
    old "«Э… здорово тебе досталось».{#zf626_s0_r35068}"
    new "«Э… здорово тебе досталось».{#zf626_s0_r35068}"

    # game/dlgs/mortuary_zombies/zf626.rpy:16
    old "«Знаешь, мне известно, что ты не зомби. Тебе никого не одурачить».{#zf626_s0_r35069}"
    new "«Знаешь, мне известно, что ты не зомби. Тебе никого не одурачить».{#zf626_s0_r35069}"

    # game/dlgs/mortuary_zombies/zf626.rpy:16
    old "Использовать на трупе свою способность «История костей».{#zf626_s0_r35070}"
    new "Использовать на трупе свою способность «История костей».{#zf626_s0_r35070}"

    # game/dlgs/mortuary_zombies/zf626.rpy:16
    old "«Было приятно поболтать с тобой. Прощай».{#zf626_s0_r35075}"
    new "«Было приятно поболтать с тобой. Прощай».{#zf626_s0_r35075}"

    # game/dlgs/mortuary_zombies/zf626.rpy:16
    old "Оставить труп в покое.{#zf626_s0_r35076}"
    new "Оставить труп в покое.{#zf626_s0_r35076}"

    # game/dlgs/mortuary_zombies/zf626.rpy:16
    old "«Было приятно поболтать с тобой. Прощай».{#zf626_s0_r35077}"
    new "«Было приятно поболтать с тобой. Прощай».{#zf626_s0_r35077}"

    # game/dlgs/mortuary_zombies/zf626.rpy:16
    old "Оставить труп в покое.{#zf626_s0_r35078}"
    new "Оставить труп в покое.{#zf626_s0_r35078}"

    # game/dlgs/mortuary_zombies/zf626.rpy:16
    old "«Было приятно поболтать с тобой. Прощай».{#zf626_s0_r35079}"
    new "«Было приятно поболтать с тобой. Прощай».{#zf626_s0_r35079}"

    # game/dlgs/mortuary_zombies/zf626.rpy:16
    old "Оставить труп в покое.{#zf626_s0_r35080}"
    new "Оставить труп в покое.{#zf626_s0_r35080}"

    # game/dlgs/mortuary_zombies/zf626.rpy:63
    old "«Тогда прощай».{#zf626_s1_r35053}"
    new "«Тогда прощай».{#zf626_s1_r35053}"

    # game/dlgs/mortuary_zombies/zf626.rpy:63
    old "«Тогда прощай».{#zf626_s1_r35066}"
    new "«Тогда прощай».{#zf626_s1_r35066}"

    # game/dlgs/mortuary_zombies/zf626.rpy:63
    old "«Тогда прощай».{#zf626_s1_r35067}"
    new "«Тогда прощай».{#zf626_s1_r35067}"

    # game/dlgs/mortuary_zombies/zf626.rpy:81
    old "«Тогда прощай».{#zf626_s2_r35072}"
    new "«Тогда прощай».{#zf626_s2_r35072}"

    # game/dlgs/mortuary_zombies/zf626.rpy:81
    old "«Тогда прощай».{#zf626_s2_r35073}"
    new "«Тогда прощай».{#zf626_s2_r35073}"

    # game/dlgs/mortuary_zombies/zf626.rpy:81
    old "«Тогда прощай».{#zf626_s2_r35074}"
    new "«Тогда прощай».{#zf626_s2_r35074}"

