# TODO: Translation updated at 2025-11-28 19:45

# game/dlgs/mortuary_zombies/zf679.rpy:14
translate russian zf679_s0_f5664365:

    # nr "Похоже, это труп довольно таки старой, даже древней женщины. Если не обращать внимание на зловоние бальзамирующей жидкости, швы на ее рту и номер «679», вышитый на правой щеке, то она выглядит почти так же, как и в последние годы своей жизни.{#zf679_s0_1}"
    nr "Похоже, это труп довольно таки старой, даже древней женщины.{#zf679_s0_1}"
    nr "Если не обращать внимание на зловоние бальзамирующей жидкости, швы на ее рту и номер «679», вышитый на правой щеке, то она выглядит почти так же, как и в последние годы своей жизни.{#zf679_s0_1}"

# game/dlgs/mortuary_zombies/zf679.rpy:61
translate russian zf679_s1_c8c01d56:

    # nr "Труп продолжает пялиться на тебя.{#zf679_s1_1}"
    nr "Труп продолжает пялиться на тебя.{#zf679_s1_1}"

# game/dlgs/mortuary_zombies/zf679.rpy:79
translate russian zf679_s2_aa33e3aa:

    # nr "Труп не реагирует. Кажется, он слишком далек от того, чтобы отвечать на твои вопросы.{#zf679_s2_1}"
    nr "Труп не реагирует. Кажется, он слишком далек от того, чтобы отвечать на твои вопросы.{#zf679_s2_1}"

# game/dlgs/mortuary_zombies/zf679.rpy:97
translate russian zf679_s3_c18f4115:

    # nr "Труп не реагирует. Кажется, он слишком далек от того, чтобы отвечать на твои вопросы.{#zf679_s3_1}"
    nr "Труп не реагирует. Кажется, он слишком далек от того, чтобы отвечать на твои вопросы.{#zf679_s3_1}"

translate russian strings:

    # game/dlgs/mortuary_zombies/zf679.rpy:16
    old "«Итак… чем занимаешься вечером?»{#zf679_s0_r35179}"
    new "«Итак… чем занимаешься вечером?»{#zf679_s0_r35179}"

    # game/dlgs/mortuary_zombies/zf679.rpy:16
    old "«Итак… чем занимаешься вечером?»{#zf679_s0_r35196}"
    new "«Итак… чем занимаешься вечером?»{#zf679_s0_r35196}"

    # game/dlgs/mortuary_zombies/zf679.rpy:16
    old "«Знаешь, мне известно, что ты не зомби. Тебе никого не одурачить».{#zf679_s0_r35197}"
    new "«Знаешь, мне известно, что ты не зомби. Тебе никого не одурачить».{#zf679_s0_r35197}"

    # game/dlgs/mortuary_zombies/zf679.rpy:16
    old "Использовать на трупе свою способность «История костей».{#zf679_s0_r35198}"
    new "Использовать на трупе свою способность «История костей».{#zf679_s0_r35198}"

    # game/dlgs/mortuary_zombies/zf679.rpy:16
    old "«Было приятно с тобой поболтать. Прощай».{#zf679_s0_r35203}"
    new "«Было приятно с тобой поболтать. Прощай».{#zf679_s0_r35203}"

    # game/dlgs/mortuary_zombies/zf679.rpy:16
    old "Оставить труп в покое.{#zf679_s0_r35204}"
    new "Оставить труп в покое.{#zf679_s0_r35204}"

    # game/dlgs/mortuary_zombies/zf679.rpy:16
    old "«Было приятно с тобой поболтать. Прощай».{#zf679_s0_r35205}"
    new "«Было приятно с тобой поболтать. Прощай».{#zf679_s0_r35205}"

    # game/dlgs/mortuary_zombies/zf679.rpy:16
    old "Оставить труп в покое.{#zf679_s0_r35206}"
    new "Оставить труп в покое.{#zf679_s0_r35206}"

    # game/dlgs/mortuary_zombies/zf679.rpy:16
    old "«Было приятно с тобой поболтать. Прощай».{#zf679_s0_r35207}"
    new "«Было приятно с тобой поболтать. Прощай».{#zf679_s0_r35207}"

    # game/dlgs/mortuary_zombies/zf679.rpy:16
    old "Оставить труп в покое.{#zf679_s0_r35208}"
    new "Оставить труп в покое.{#zf679_s0_r35208}"

    # game/dlgs/mortuary_zombies/zf679.rpy:63
    old "«Тогда прощай».{#zf679_s1_r35181}"
    new "«Тогда прощай».{#zf679_s1_r35181}"

    # game/dlgs/mortuary_zombies/zf679.rpy:63
    old "«Тогда прощай».{#zf679_s1_r35194}"
    new "«Тогда прощай».{#zf679_s1_r35194}"

    # game/dlgs/mortuary_zombies/zf679.rpy:63
    old "«Тогда прощай».{#zf679_s1_r35195}"
    new "«Тогда прощай».{#zf679_s1_r35195}"

    # game/dlgs/mortuary_zombies/zf679.rpy:81
    old "«Тогда прощай».{#zf679_s2_r35200}"
    new "«Тогда прощай».{#zf679_s2_r35200}"

    # game/dlgs/mortuary_zombies/zf679.rpy:81
    old "«Тогда прощай».{#zf679_s2_r35201}"
    new "«Тогда прощай».{#zf679_s2_r35201}"

    # game/dlgs/mortuary_zombies/zf679.rpy:81
    old "«Тогда прощай».{#zf679_s2_r35202}"
    new "«Тогда прощай».{#zf679_s2_r35202}"

