# TODO: Translation updated at 2025-11-28 19:45

# game/dlgs/mortuary_zombies/zf832.rpy:14
translate russian zf832_s0_92aeb3d0:

    # nr "Несмотря на жесткую иссохшую кожу, совершенно очевидно, что раньше это была красивая женщина средних лет. Тот, кто препарировал труп, похоже, сжалился над ней: он зашил ей рот аккуратными мелкими стежками и наколол на лбу номер «832» элегантным шрифтом.{#zf832_s0_1}"
    nr "Несмотря на жесткую иссохшую кожу, совершенно очевидно, что раньше это была красивая женщина средних лет.{#zf832_s0_1}"
    nr "Тот, кто препарировал труп, похоже, сжалился над ней: он зашил ей рот аккуратными мелкими стежками и наколол на лбу номер «832» элегантным шрифтом.{#zf832_s0_1}"

# game/dlgs/mortuary_zombies/zf832.rpy:61
translate russian zf832_s1_3bf26b92:

    # nr "Труп продолжает пялиться на тебя.{#zf832_s1_1}"
    nr "Труп продолжает пялиться на тебя.{#zf832_s1_1}"

# game/dlgs/mortuary_zombies/zf832.rpy:79
translate russian zf832_s2_d1fc76be:

    # nr "Труп не реагирует. Кажется, он слишком далек от того, чтобы отвечать на твои вопросы.{#zf832_s2_1}"
    nr "Труп не реагирует. Кажется, он слишком далек от того, чтобы отвечать на твои вопросы.{#zf832_s2_1}"

# game/dlgs/mortuary_zombies/zf832.rpy:97
translate russian zf832_s3_f047de32:

    # nr "Труп не реагирует. Кажется, он слишком далек от того, чтобы отвечать на твои вопросы.{#zf832_s3_1}"
    nr "Труп не реагирует. Кажется, он слишком далек от того, чтобы отвечать на твои вопросы.{#zf832_s3_1}"

translate russian strings:

    # game/dlgs/mortuary_zombies/zf832.rpy:16
    old "«Итак… чем занимаешься вечером?»{#zf832_s0_r35147}"
    new "«Итак… чем занимаешься вечером?»{#zf832_s0_r35147}"

    # game/dlgs/mortuary_zombies/zf832.rpy:16
    old "«Итак… чем занимаешься вечером?»{#zf832_s0_r35164}"
    new "«Итак… чем занимаешься вечером?»{#zf832_s0_r35164}"

    # game/dlgs/mortuary_zombies/zf832.rpy:16
    old "«Знаешь, мне известно, что ты не зомби. Тебе никого не одурачить».{#zf832_s0_r35165}"
    new "«Знаешь, мне известно, что ты не зомби. Тебе никого не одурачить».{#zf832_s0_r35165}"

    # game/dlgs/mortuary_zombies/zf832.rpy:16
    old "Использовать на трупе свою способность «История костей».{#zf832_s0_r35166}"
    new "Использовать на трупе свою способность «История костей».{#zf832_s0_r35166}"

    # game/dlgs/mortuary_zombies/zf832.rpy:16
    old "«Было приятно с тобой поболтать. Прощай».{#zf832_s0_r35171}"
    new "«Было приятно с тобой поболтать. Прощай».{#zf832_s0_r35171}"

    # game/dlgs/mortuary_zombies/zf832.rpy:16
    old "Оставить труп в покое.{#zf832_s0_r35172}"
    new "Оставить труп в покое.{#zf832_s0_r35172}"

    # game/dlgs/mortuary_zombies/zf832.rpy:16
    old "«Было приятно с тобой поболтать. Прощай».{#zf832_s0_r35173}"
    new "«Было приятно с тобой поболтать. Прощай».{#zf832_s0_r35173}"

    # game/dlgs/mortuary_zombies/zf832.rpy:16
    old "Оставить труп в покое.{#zf832_s0_r35174}"
    new "Оставить труп в покое.{#zf832_s0_r35174}"

    # game/dlgs/mortuary_zombies/zf832.rpy:16
    old "«Было приятно с тобой поболтать. Прощай».{#zf832_s0_r35175}"
    new "«Было приятно с тобой поболтать. Прощай».{#zf832_s0_r35175}"

    # game/dlgs/mortuary_zombies/zf832.rpy:16
    old "Оставить труп в покое.{#zf832_s0_r35176}"
    new "Оставить труп в покое.{#zf832_s0_r35176}"

    # game/dlgs/mortuary_zombies/zf832.rpy:63
    old "«Тогда прощай».{#zf832_s1_r35149}"
    new "«Тогда прощай».{#zf832_s1_r35149}"

    # game/dlgs/mortuary_zombies/zf832.rpy:63
    old "«Тогда прощай».{#zf832_s1_r35162}"
    new "«Тогда прощай».{#zf832_s1_r35162}"

    # game/dlgs/mortuary_zombies/zf832.rpy:63
    old "«Тогда прощай».{#zf832_s1_r35163}"
    new "«Тогда прощай».{#zf832_s1_r35163}"

    # game/dlgs/mortuary_zombies/zf832.rpy:81
    old "«Тогда прощай».{#zf832_s2_r35168}"
    new "«Тогда прощай».{#zf832_s2_r35168}"

    # game/dlgs/mortuary_zombies/zf832.rpy:81
    old "«Тогда прощай».{#zf832_s2_r35169}"
    new "«Тогда прощай».{#zf832_s2_r35169}"

    # game/dlgs/mortuary_zombies/zf832.rpy:81
    old "«Тогда прощай».{#zf832_s2_r35170}"
    new "«Тогда прощай».{#zf832_s2_r35170}"

