# TODO: Translation updated at 2025-11-28 19:45

# game/dlgs/mortuary_zombies/zf891.rpy:14
translate russian zf891_s0_93d2e2a4:

    # nr "Этот труп женщины выглядит особенно отвратительно: он лишен ушей, носа и губ. Чтобы зашить рот, препарирующему пришлось стягивать кожу вокруг рта очень туго; через оставшуюся открытой щель все еще можно разглядеть ряд кривых желтых зубов. На лбу вырезан номер «891».{#zf891_s0_1}"
    nr "Этот труп женщины выглядит особенно отвратительно: он лишен ушей, носа и губ.{#zf891_s0_1}"
    nr "Чтобы зашить рот, препарирующему пришлось стягивать кожу вокруг рта очень туго; через оставшуюся открытой щель все еще можно разглядеть ряд кривых желтых зубов.{#zf891_s0_1}"
    nr "На лбу вырезан номер «891».{#zf891_s0_1}"

# game/dlgs/mortuary_zombies/zf891.rpy:61
translate russian zf891_s1_4814c079:

    # nr "Труп продолжает пялиться на тебя.{#zf891_s1_1}"
    nr "Труп продолжает пялиться на тебя.{#zf891_s1_1}"

# game/dlgs/mortuary_zombies/zf891.rpy:79
translate russian zf891_s2_6234f219:

    # nr "Труп не реагирует. Кажется, он слишком далек от того, чтобы отвечать на твои вопросы.{#zf891_s2_1}"
    nr "Труп не реагирует. Кажется, он слишком далек от того, чтобы отвечать на твои вопросы.{#zf891_s2_1}"

# game/dlgs/mortuary_zombies/zf891.rpy:97
translate russian zf891_s3_19ab0e0d:

    # nr "Труп не реагирует. Кажется, он слишком далек от того, чтобы отвечать на твои вопросы.{#zf891_s3_1}"
    nr "Труп не реагирует. Кажется, он слишком далек от того, чтобы отвечать на твои вопросы.{#zf891_s3_1}"

translate russian strings:

    # game/dlgs/mortuary_zombies/zf891.rpy:16
    old "«Итак… чем занимаешься вечером?»{#zf891_s0_r35275}"
    new "«Итак… чем занимаешься вечером?»{#zf891_s0_r35275}"

    # game/dlgs/mortuary_zombies/zf891.rpy:16
    old "«Итак… чем занимаешься вечером?»{#zf891_s0_r35292}"
    new "«Итак… чем занимаешься вечером?»{#zf891_s0_r35292}"

    # game/dlgs/mortuary_zombies/zf891.rpy:16
    old "«Знаешь, мне известно, что ты не зомби. Тебе никого не одурачить».{#zf891_s0_r35293}"
    new "«Знаешь, мне известно, что ты не зомби. Тебе никого не одурачить».{#zf891_s0_r35293}"

    # game/dlgs/mortuary_zombies/zf891.rpy:16
    old "Использовать на трупе свою способность «История костей».{#zf891_s0_r35294}"
    new "Использовать на трупе свою способность «История костей».{#zf891_s0_r35294}"

    # game/dlgs/mortuary_zombies/zf891.rpy:16
    old "«Было приятно с тобой поболтать. Прощай».{#zf891_s0_r35299}"
    new "«Было приятно с тобой поболтать. Прощай».{#zf891_s0_r35299}"

    # game/dlgs/mortuary_zombies/zf891.rpy:16
    old "Оставить труп в покое.{#zf891_s0_r35300}"
    new "Оставить труп в покое.{#zf891_s0_r35300}"

    # game/dlgs/mortuary_zombies/zf891.rpy:16
    old "«Было приятно с тобой поболтать. Прощай».{#zf891_s0_r35301}"
    new "«Было приятно с тобой поболтать. Прощай».{#zf891_s0_r35301}"

    # game/dlgs/mortuary_zombies/zf891.rpy:16
    old "Оставить труп в покое.{#zf891_s0_r35302}"
    new "Оставить труп в покое.{#zf891_s0_r35302}"

    # game/dlgs/mortuary_zombies/zf891.rpy:16
    old "«Было приятно с тобой поболтать. Прощай».{#zf891_s0_r35303}"
    new "«Было приятно с тобой поболтать. Прощай».{#zf891_s0_r35303}"

    # game/dlgs/mortuary_zombies/zf891.rpy:16
    old "Оставить труп в покое.{#zf891_s0_r35304}"
    new "Оставить труп в покое.{#zf891_s0_r35304}"

    # game/dlgs/mortuary_zombies/zf891.rpy:63
    old "«Тогда прощай».{#zf891_s1_r35277}"
    new "«Тогда прощай».{#zf891_s1_r35277}"

    # game/dlgs/mortuary_zombies/zf891.rpy:63
    old "«Тогда прощай».{#zf891_s1_r35290}"
    new "«Тогда прощай».{#zf891_s1_r35290}"

    # game/dlgs/mortuary_zombies/zf891.rpy:63
    old "«Тогда прощай».{#zf891_s1_r35291}"
    new "«Тогда прощай».{#zf891_s1_r35291}"

    # game/dlgs/mortuary_zombies/zf891.rpy:81
    old "«Тогда прощай».{#zf891_s2_r35296}"
    new "«Тогда прощай».{#zf891_s2_r35296}"

    # game/dlgs/mortuary_zombies/zf891.rpy:81
    old "«Тогда прощай».{#zf891_s2_r35297}"
    new "«Тогда прощай».{#zf891_s2_r35297}"

    # game/dlgs/mortuary_zombies/zf891.rpy:81
    old "«Тогда прощай».{#zf891_s2_r35298}"
    new "«Тогда прощай».{#zf891_s2_r35298}"

