# TODO: Translation updated at 2025-11-28 19:45

# game/dlgs/mortuary_zombies/zf916.rpy:14
translate russian zf916_s0_3daf18d9:

    # nr "Труп женщины смотрит на тебя пустым взглядом. На ее лбу вырезан номер «916»; ее губы крепко зашиты. От тела исходит легкий запах формальдегида.{#zf916_s0_1}"
    nr "Труп женщины смотрит на тебя пустым взглядом. На ее лбу вырезан номер «916»; ее губы крепко зашиты. От тела исходит легкий запах формальдегида.{#zf916_s0_1}"

# game/dlgs/mortuary_zombies/zf916.rpy:61
translate russian zf916_s1_9368ca8d:

    # nr "Труп продолжает пялиться на тебя.{#zf916_s1_1}"
    nr "Труп продолжает пялиться на тебя.{#zf916_s1_1}"

# game/dlgs/mortuary_zombies/zf916.rpy:79
translate russian zf916_s2_a7365dea:

    # nr "Труп не реагирует. Кажется, он слишком далек от того, чтобы отвечать на твои вопросы.{#zf916_s2_1}"
    nr "Труп не реагирует. Кажется, он слишком далек от того, чтобы отвечать на твои вопросы.{#zf916_s2_1}"

# game/dlgs/mortuary_zombies/zf916.rpy:97
translate russian zf916_s3_151f72bb:

    # nr "Труп не реагирует. Кажется, он слишком далек от того, чтобы отвечать на твои вопросы.{#zf916_s3_1}"
    nr "Труп не реагирует. Кажется, он слишком далек от того, чтобы отвечать на твои вопросы.{#zf916_s3_1}"

translate russian strings:

    # game/dlgs/mortuary_zombies/zf916.rpy:16
    old "«Итак… чем занимаешься вечером?»{#zf916_s0_r24720}"
    new "«Итак… чем занимаешься вечером?»{#zf916_s0_r24720}"

    # game/dlgs/mortuary_zombies/zf916.rpy:16
    old "«Итак… чем занимаешься вечером?»{#zf916_s0_r24737}"
    new "«Итак… чем занимаешься вечером?»{#zf916_s0_r24737}"

    # game/dlgs/mortuary_zombies/zf916.rpy:16
    old "«Знаешь, мне известно, что ты не зомби. Тебе никого не одурачить».{#zf916_s0_r24738}"
    new "«Знаешь, мне известно, что ты не зомби. Тебе никого не одурачить».{#zf916_s0_r24738}"

    # game/dlgs/mortuary_zombies/zf916.rpy:16
    old "Использовать на трупе свою способность «История костей».{#zf916_s0_r24739}"
    new "Использовать на трупе свою способность «История костей».{#zf916_s0_r24739}"

    # game/dlgs/mortuary_zombies/zf916.rpy:16
    old "«Было приятно с тобой поболтать. Прощай».{#zf916_s0_r24744}"
    new "«Было приятно с тобой поболтать. Прощай».{#zf916_s0_r24744}"

    # game/dlgs/mortuary_zombies/zf916.rpy:16
    old "Оставить труп в покое.{#zf916_s0_r24745}"
    new "Оставить труп в покое.{#zf916_s0_r24745}"

    # game/dlgs/mortuary_zombies/zf916.rpy:16
    old "«Было приятно с тобой поболтать. Прощай».{#zf916_s0_r24746}"
    new "«Было приятно с тобой поболтать. Прощай».{#zf916_s0_r24746}"

    # game/dlgs/mortuary_zombies/zf916.rpy:16
    old "Оставить труп в покое.{#zf916_s0_r24747}"
    new "Оставить труп в покое.{#zf916_s0_r24747}"

    # game/dlgs/mortuary_zombies/zf916.rpy:16
    old "«Было приятно с тобой поболтать. Прощай».{#zf916_s0_r24748}"
    new "«Было приятно с тобой поболтать. Прощай».{#zf916_s0_r24748}"

    # game/dlgs/mortuary_zombies/zf916.rpy:16
    old "Оставить труп в покое.{#zf916_s0_r24749}"
    new "Оставить труп в покое.{#zf916_s0_r24749}"

    # game/dlgs/mortuary_zombies/zf916.rpy:63
    old "«Тогда прощай».{#zf916_s1_r24722}"
    new "«Тогда прощай».{#zf916_s1_r24722}"

    # game/dlgs/mortuary_zombies/zf916.rpy:63
    old "«Тогда прощай».{#zf916_s1_r24735}"
    new "«Тогда прощай».{#zf916_s1_r24735}"

    # game/dlgs/mortuary_zombies/zf916.rpy:63
    old "«Тогда прощай».{#zf916_s1_r24736}"
    new "«Тогда прощай».{#zf916_s1_r24736}"

    # game/dlgs/mortuary_zombies/zf916.rpy:81
    old "«Тогда прощай».{#zf916_s2_r24741}"
    new "«Тогда прощай».{#zf916_s2_r24741}"

    # game/dlgs/mortuary_zombies/zf916.rpy:81
    old "«Тогда прощай».{#zf916_s2_r24742}"
    new "«Тогда прощай».{#zf916_s2_r24742}"

    # game/dlgs/mortuary_zombies/zf916.rpy:81
    old "«Тогда прощай».{#zf916_s2_r24743}"
    new "«Тогда прощай».{#zf916_s2_r24743}"

