# TODO: Translation updated at 2025-11-28 19:45

# game/dlgs/mortuary_zombies/zm1041.rpy:17
translate russian zm1041_s0_f2fdf06f:

    # nr "У этого поднятого трупа мужчины на лбу вырезан номер «1041». Несмотря на жесткую высушенную плоть, совершенно очевидно, что его лицо когда-то придавало ему довольно „экзотическую“ внешность. Губы зомби крепко зашиты — скорее всего, чтобы не стонал все время, — а сам он сильно пахнет формальдегидом.{#zm1041_s0_1}"
    nr "У этого поднятого трупа мужчины на лбу вырезан номер «1041».{#zm1041_s0_1}"
    nr "Несмотря на жесткую высушенную плоть, совершенно очевидно, что его лицо когда-то придавало ему довольно „экзотическую“ внешность.{#zm1041_s0_1}"
    nr "Губы зомби крепко зашиты — скорее всего, чтобы не стонал все время, — а сам он сильно пахнет формальдегидом.{#zm1041_s0_1}"

# game/dlgs/mortuary_zombies/zm1041.rpy:52
translate russian zm1041_s1_e893d051:

    # nr "Труп продолжает пялиться на тебя.{#zm1041_s1_1}"
    nr "Труп продолжает пялиться на тебя.{#zm1041_s1_1}"

# game/dlgs/mortuary_zombies/zm1041.rpy:62
translate russian zm1041_s2_b6232734:

    # nr "В миг, когда дух возвращается в свою прежнюю обитель, труп вздрагивает. Его миндалевидные глаза снова темнеют, бледная кожа приобретает слегка бронзовый оттенок. Он выпрямляется, отряхивая пыль из одежды. Заметив, наконец, вызывающего, призрак бросает на тебя пытливый взгляд, затем делает легкий поклон.{#zm1041_s2_1}"
    nr "В миг, когда дух возвращается в свою прежнюю обитель, труп вздрагивает. Его миндалевидные глаза снова темнеют, бледная кожа приобретает слегка бронзовый оттенок.{#zm1041_s2_1}"
    nr "Он выпрямляется, отряхивая пыль из одежды. Заметив, наконец, вызывающего, призрак бросает на тебя пытливый взгляд, затем делает легкий поклон.{#zm1041_s2_1}"

# game/dlgs/mortuary_zombies/zm1041.rpy:83
translate russian zm1041_s3_29ea5a3e:

    # nr "Несколько мгновений дух удовлетворенно улыбается. Он собирается, закладывает одну руку за спину и начинает тихо, нараспев декламировать:{#zm1041_s3_1}"
    nr "Несколько мгновений дух удовлетворенно улыбается. Он собирается, закладывает одну руку за спину и начинает тихо, нараспев декламировать:{#zm1041_s3_1}"

# game/dlgs/mortuary_zombies/zm1041.rpy:84
translate russian zm1041_s3_308b38d8:

    # zm1041 "«Сян цзянь ши нань, бе и нань\nДун фэн у ли, бай хуа цань Чунь цань дао сы, сы фань цзинь\nДа цзю чэн хуй, лэй ши гань».{#zm1041_s3_2}"
    zm1041 "«Сян цзянь ши нань, бе и нань\nДун фэн у ли, бай хуа цань Чунь цань дао сы, сы фань цзинь\nДа цзю чэн хуй, лэй ши гань».{#zm1041_s3_2}"

# game/dlgs/mortuary_zombies/zm1041.rpy:85
translate russian zm1041_s3_f0550ff8:

    # nr "Сказав это, он принимает довольный вид, терпеливо ожидая твоей реакции.{#zm1041_s3_3}"
    nr "Сказав это, он принимает довольный вид, терпеливо ожидая твоей реакции.{#zm1041_s3_3}"

# game/dlgs/mortuary_zombies/zm1041.rpy:103
translate russian zm1041_s4_43bd7f9e:

    # nr "Ты открываешь рот, чтобы задать вопрос, но дух опережает тебя, начав тихо, нараспев декламировать:{#zm1041_s4_1}"
    nr "Ты открываешь рот, чтобы задать вопрос, но дух опережает тебя, начав тихо, нараспев декламировать:{#zm1041_s4_1}"

# game/dlgs/mortuary_zombies/zm1041.rpy:104
translate russian zm1041_s4_21bcde7a:

    # zm1041 "«Сян цзянь ши нань, бе и нань\nДун фэн у ли, бай хуа цань Чунь цань дао сы, сы фань цзинь\nДа цзю чэн хуй, лэй ши гань».{#zm1041_s4_2}"
    zm1041 "«Сян цзянь ши нань, бе и нань\nДун фэн у ли, бай хуа цань Чунь цань дао сы, сы фань цзинь\nДа цзю чэн хуй, лэй ши гань».{#zm1041_s4_2}"

# game/dlgs/mortuary_zombies/zm1041.rpy:105
translate russian zm1041_s4_6ab2f0b0:

    # nr "Сказав это, он принимает довольный вид, терпеливо ожидая твоей реакции.{#zm1041_s4_3}"
    nr "Сказав это, он принимает довольный вид, терпеливо ожидая твоей реакции.{#zm1041_s4_3}"

# game/dlgs/mortuary_zombies/zm1041.rpy:123
translate russian zm1041_s5_a7fa545b:

    # nr "Дух на некоторое время умолкает, словно чтобы поразмыслить. Затем он начинает говорить, с сильным акцентом, и все же с весьма изысканным произношением.{#zm1041_s5_1}"
    nr "Дух на некоторое время умолкает, словно чтобы поразмыслить. Затем он начинает говорить, с сильным акцентом, и все же с весьма изысканным произношением.{#zm1041_s5_1}"

# game/dlgs/mortuary_zombies/zm1041.rpy:124
translate russian zm1041_s5_e87afef6:

    # zm1041 "«Прости меня, достопочтенный господин. Прошло немало времени с тех пор, как я говорил на твоем языке. Не сомневаюсь, что мой дух был призван сюда, чтобы отвечать на твои вопросы. Что же ты хотел узнать от меня?»{#zm1041_s5_2}"
    zm1041 "«Прости меня, достопочтенный господин. Прошло немало времени с тех пор, как я говорил на твоем языке».{#zm1041_s5_2}"
    zm1041 "«Не сомневаюсь, что мой дух был призван сюда, чтобы отвечать на твои вопросы. Что же ты хотел узнать от меня?»{#zm1041_s5_2}"

# game/dlgs/mortuary_zombies/zm1041.rpy:158
translate russian zm1041_s6_e35af129:

    # bei "«Трудно объяснить, кто я… а вот кем я *был* — нет. Я был известен как Чжуань Бэй, наставник и телохранитель Лю Сиси, дочери Цензора Ши-аня».{#zm1041_s6_1}"
    bei "«Трудно объяснить, кто я… а вот кем я *был* — нет. Я был известен как Чжуань Бэй, наставник и телохранитель Лю Сиси, дочери Цензора Ши-аня».{#zm1041_s6_1}"

# game/dlgs/mortuary_zombies/zm1041.rpy:182
translate russian zm1041_s7_e74ec1ec:

    # x "«Я родом из места под названием Шоу Лунь… места, которое я когда-то считал центром вселенной»{#zm1041_s7_1}"
    x "«Я родом из места под названием Шоу Лунь… места, которое я когда-то считал центром вселенной»{#zm1041_s7_1}"

# game/dlgs/mortuary_zombies/zm1041.rpy:183
translate russian zm1041_s7_e87703ed:

    # nr "Похоже, на него накатили теплые воспоминания.{#zm1041_s7_2}"
    nr "Похоже, на него накатили теплые воспоминания.{#zm1041_s7_2}"

# game/dlgs/mortuary_zombies/zm1041.rpy:184
translate russian zm1041_s7_0dd8054b:

    # x "«Столько мест, столько миров. Раньше я считал себя довольно образованным человеком, и все же перед смертью я знал слишком мало…»{#zm1041_s7_3}"
    x "«Столько мест, столько миров. Раньше я считал себя довольно образованным человеком, и все же перед смертью я знал слишком мало…»{#zm1041_s7_3}"

# game/dlgs/mortuary_zombies/zm1041.rpy:203
translate russian zm1041_s8_6e665ff3:

    # x "«Я был убит одним из тех, с кем я попал в этот мир. Я охотился за ним в этом городе многие недели. За это время я успел изучить ваш язык, но он нашел меня первым. Он профессиональный убийца; он застигнул меня врасплох и убил меня во сне».{#zm1041_s8_1}"
    x "«Я был убит одним из тех, с кем я попал в этот мир. Я охотился за ним в этом городе многие недели. За это время я успел изучить ваш язык, но он нашел меня первым».{#zm1041_s8_1}"
    x "«Он профессиональный убийца; он застигнул меня врасплох и убил меня во сне».{#zm1041_s8_1}"

# game/dlgs/mortuary_zombies/zm1041.rpy:236
translate russian zm1041_s9_b48a1107:

    # x "«Об этом здании? Совершенно ничего. Я слышал о нем, знаю, что мое тело работает здесь, но это все. Я довольно мало знаю об этом великом городе, „Сигиле“. Недели, проведенные здесь, я потратил на поиски людей, с которыми попал в этот мир, и на изучение языка; хоть это и огорчало меня, но времени на другие вещи у меня не было. А ведь я мог познать мириады чудес этого места…»{#zm1041_s9_1}"
    x "«Об этом здании? Совершенно ничего. Я слышал о нем, знаю, что мое тело работает здесь, но это все. Я довольно мало знаю об этом великом городе, „Сигиле“».{#zm1041_s9_1}"
    x "«Недели, проведенные здесь, я потратил на поиски людей, с которыми попал в этот мир, и на изучение языка; хоть это и огорчало меня, но времени на другие вещи у меня не было».{#zm1041_s9_1}"
    x "«А ведь я мог познать мириады чудес этого места…»{#zm1041_s9_1}"

# game/dlgs/mortuary_zombies/zm1041.rpy:263
translate russian zm1041_s10_baa15e6e:

    # x "«Нет, это имя ничего для меня не значит. Я прошу прощения, но в данном вопросе я тебе не помощник».{#zm1041_s10_1}"
    x "«Нет, это имя ничего для меня не значит. Я прошу прощения, но в данном вопросе я тебе не помощник».{#zm1041_s10_1}"

# game/dlgs/mortuary_zombies/zm1041.rpy:278
translate russian zm1041_s11_4f888a39:

    # nr "На миг тебе кажется, что дух огорчен.{#zm1041_s11_1}"
    nr "На миг тебе кажется, что дух огорчен.{#zm1041_s11_1}"

# game/dlgs/mortuary_zombies/zm1041.rpy:279
translate russian zm1041_s11_746a528d:

    # x "«Я… Мой дух находится во владениях прославленного магистрата Яньвана, в Дворце Правосудия».{#zm1041_s11_2}"
    x "«Я… Мой дух находится во владениях прославленного магистрата Яньвана, в Дворце Правосудия».{#zm1041_s11_2}"

# game/dlgs/mortuary_zombies/zm1041.rpy:298
translate russian zm1041_s12_7bb72fbb:

    # x "«Да. Там, откуда я родом, это встречается не так уж редко. Моей обязанностью было все время находиться рядом с госпожой Лю, и не только оберегать ее, но и обучать. Я был уважаемым учителем, а также фехтовальщиком. Возможно, я послужил бы ей лучше, будь я лучшим фехтовальщиком…»{#zm1041_s12_1}"
    x "«Да. Там, откуда я родом, это встречается не так уж редко. Моей обязанностью было все время находиться рядом с госпожой Лю, и не только оберегать ее, но и обучать».{#zm1041_s12_1}"
    x "«Я был уважаемым учителем, а также фехтовальщиком. Возможно, я послужил бы ей лучше, будь я лучшим фехтовальщиком…»{#zm1041_s12_1}"

# game/dlgs/mortuary_zombies/zm1041.rpy:317
translate russian zm1041_s13_f1d09dbd:

    # x "«Впечатляюще? Да, как для меня, то даже слишком. Я… я подвел госпожу Лю и Цензора в своей миссии».{#zm1041_s13_1}"
    x "«Впечатляюще? Да, как для меня, то даже слишком. Я… я подвел госпожу Лю и Цензора в своей миссии».{#zm1041_s13_1}"

# game/dlgs/mortuary_zombies/zm1041.rpy:336
translate russian zm1041_s14_b6176544:

    # nr "Дух кивает с неожиданной грацией, как для иссохшего трупа.{#zm1041_s14_1}"
    nr "Дух кивает с неожиданной грацией, как для иссохшего трупа.{#zm1041_s14_1}"

# game/dlgs/mortuary_zombies/zm1041.rpy:337
translate russian zm1041_s14_b8f83cdf:

    # x "«Пожалуйста, спрашивай все, что пожелаешь».{#zm1041_s14_2}"
    x "«Пожалуйста, спрашивай все, что пожелаешь».{#zm1041_s14_2}"

# game/dlgs/mortuary_zombies/zm1041.rpy:376
translate russian zm1041_s15_1305388d:

    # x "«Ну, видишь ли…»{#zm1041_s15_1}"
    x "«Ну, видишь ли…»{#zm1041_s15_1}"

# game/dlgs/mortuary_zombies/zm1041.rpy:377
translate russian zm1041_s15_7a1381e4:

    # nr "Дух на время умолкает в раздумьях, потирая иссохшие руки трупа.{#zm1041_s15_2}"
    nr "Дух на время умолкает в раздумьях, потирая иссохшие руки трупа.{#zm1041_s15_2}"

# game/dlgs/mortuary_zombies/zm1041.rpy:378
translate russian zm1041_s15_bc95b09a:

    # x "«Прибыв туда, после недолгого ожидания меня должны были сопроводить в мое конечное, *истинное* место назначения. Тем не менее, пока меня вели по дворцу, началась какая-то суматоха, и меня оставили в комнате, пообещав, что тотчас же вернутся».{#zm1041_s15_3}"
    x "«Прибыв туда, после недолгого ожидания меня должны были сопроводить в мое конечное, *истинное* место назначения».{#zm1041_s15_3}"
    x "«Тем не менее, пока меня вели по дворцу, началась какая-то суматоха, и меня оставили в комнате, пообещав, что тотчас же вернутся».{#zm1041_s15_3}"

# game/dlgs/mortuary_zombies/zm1041.rpy:401
translate russian zm1041_s16_90268c00:

    # x "«Я расскажу тебе всю историю. Как наставник и телохранитель Лю Сиси, я, конечно же, отвечал за ее безопасность и образование. Одним ясным вечером мы стояли на балконе, выходившем во внутренний двор, где я показывал ей различные созвездия».{#zm1041_s16_1}"
    x "«Я расскажу тебе всю историю. Как наставник и телохранитель Лю Сиси, я, конечно же, отвечал за ее безопасность и образование».{#zm1041_s16_1}"
    x "«Одним ясным вечером мы стояли на балконе, выходившем во внутренний двор, где я показывал ей различные созвездия».{#zm1041_s16_1}"

# game/dlgs/mortuary_zombies/zm1041.rpy:420
translate russian zm1041_s17_b59ccdfd:

    # x "«Ах, это. Однажды ночью я встретил на улице девушку. Она принадлежала к организации под названием Тленные, той самой, что присматривает за этим комплексом. Она сделала мне предложение, согласно которому в обмен за небольшую сумму мое тело может быть… использовано… здесь после моей кончины».{#zm1041_s17_1}"
    x "«Ах, это. Однажды ночью я встретил на улице девушку. Она принадлежала к организации под названием Тленные, той самой, что присматривает за этим комплексом».{#zm1041_s17_1}"
    x "«Она сделала мне предложение, согласно которому в обмен за небольшую сумму мое тело может быть… использовано… здесь после моей кончины».{#zm1041_s17_1}"

# game/dlgs/mortuary_zombies/zm1041.rpy:439
translate russian zm1041_s18_4d9a12ec:

    # zm1041 "«На самом деле, лингвистика всегда представляла для меня большой интерес. Будучи студентом, я обнаружил, что могу без особых проблем изучать новые наречия».{#zm1041_s18_1}"
    zm1041 "«На самом деле, лингвистика всегда представляла для меня большой интерес. Будучи студентом, я обнаружил, что могу без особых проблем изучать новые наречия».{#zm1041_s18_1}"

# game/dlgs/mortuary_zombies/zm1041.rpy:454
translate russian zm1041_s19_a55b8055:

    # x "«Видишь ли… за мной так никто и не вернулся. Я терпеливо ждал несколько дней, но безуспешно. В конце концов, я покинул комнату и стал бродить по дворцу в надежде на то, что кто-нибудь проведет меня…»{#zm1041_s19_1}"
    x "«Видишь ли… за мной так никто и не вернулся. Я терпеливо ждал несколько дней, но безуспешно».{#zm1041_s19_1}"
    x "«В конце концов, я покинул комнату и стал бродить по дворцу в надежде на то, что кто-нибудь проведет меня…»{#zm1041_s19_1}"

# game/dlgs/mortuary_zombies/zm1041.rpy:455
translate russian zm1041_s19_228fd3ed:

    # nr "Он тихо вздыхает, выдыхая легкое облачко бальзамирующей жидкости.{#zm1041_s19_2}"
    nr "Он тихо вздыхает, выдыхая легкое облачко бальзамирующей жидкости.{#zm1041_s19_2}"

# game/dlgs/mortuary_zombies/zm1041.rpy:456
translate russian zm1041_s19_1b0f8ba6:

    # x "«Там - девять тысяч и одна комната, и в каждой из них меня направляли в другую. Я словно навеки попал в трясину».{#zm1041_s19_3}"
    x "«Там - девять тысяч и одна комната, и в каждой из них меня направляли в другую. Я словно навеки попал в трясину».{#zm1041_s19_3}"

# game/dlgs/mortuary_zombies/zm1041.rpy:481
translate russian zm1041_s20_27990256:

    # x "«Не могу сказать. Все это сильно огорчает меня!»{#zm1041_s20_1}"
    x "«Не могу сказать. Все это сильно огорчает меня!»{#zm1041_s20_1}"

# game/dlgs/mortuary_zombies/zm1041.rpy:482
translate russian zm1041_s20_5fbfdc3a:

    # nr "Он умолкает, чтобы восстановить самообладание. При этом его закостеневшие суставы и сухожилия тихонько поскрипывают.{#zm1041_s20_2}"
    nr "Он умолкает, чтобы восстановить самообладание. При этом его закостеневшие суставы и сухожилия тихонько поскрипывают.{#zm1041_s20_2}"

# game/dlgs/mortuary_zombies/zm1041.rpy:501
translate russian zm1041_s21_1d85580d:

    # x "«Да-да, конечно. Пока мы стояли, с крыши над балконом внезапно спрыгнули двое убийц, скорее всего, чтобы убить или похитить госпожу Лю. Позвав стражу, я обнажил свой клинок и бросился на ее защиту. В разгар битвы перила балкона обломились, и мы вчетвером упали в Нефритовый Портал».{#zm1041_s21_1}"
    x "«Да-да, конечно. Пока мы стояли, с крыши над балконом внезапно спрыгнули двое убийц, скорее всего, чтобы убить или похитить госпожу Лю».{#zm1041_s21_1}"
    x "«Позвав стражу, я обнажил свой клинок и бросился на ее защиту. В разгар битвы перила балкона обломились, и мы вчетвером упали в Нефритовый Портал».{#zm1041_s21_1}"

# game/dlgs/mortuary_zombies/zm1041.rpy:520
translate russian zm1041_s22_2c8cbc31:

    # x "«Пожалуй, только сначала… В конце концов, эта идея немного жутковата. Но поговорив с ней немного, я понял, что они, тленные, разделяют со мной взгляды на смерть. Мое тело? Это всего лишь оболочка, не более. Я верю, что их „Истинная Смерть“ будет тем достойным местом, которого лично я когда-нибудь достигну… полностью освободившись и отделившись от материального мира. И если мое тело, служившее этой цели в качестве моей смертной оболочки, сможет служить здесь каким-нибудь целям, тем лучше».{#zm1041_s22_1}"
    x "«Пожалуй, только сначала… В конце концов, эта идея немного жутковата. Но поговорив с ней немного, я понял, что они, тленные, разделяют со мной взгляды на смерть».{#zm1041_s22_1}"
    x "«Мое тело? Это всего лишь оболочка, не более. Я верю, что их „Истинная Смерть“ будет тем достойным местом, которого лично я когда-нибудь достигну…»{#zm1041_s22_1}"
    x "«…полностью освободившись и отделившись от материального мира».{#zm1041_s22_1}"
    x "«И если мое тело, служившее этой цели в качестве моей смертной оболочки, сможет служить здесь каким-нибудь целям, тем лучше».{#zm1041_s22_1}"

# game/dlgs/mortuary_zombies/zm1041.rpy:521
translate russian zm1041_s22_59d22462:

    # nr "Дух учтиво улыбается тебе.{#zm1041_s22_2}"
    nr "Дух учтиво улыбается тебе.{#zm1041_s22_2}"

# game/dlgs/mortuary_zombies/zm1041.rpy:536
translate russian zm1041_s23_feae24e8:

    # x "«О! Прошу прощения за упущение… Нефритовый Портал — это круглый водоем во внутреннем дворе. Он выложен зелеными и белыми стеатитами и назван Порталом из-за того, что время от времени в отражении его мерцающих вод можно увидеть совершенно другое место».{#zm1041_s23_1}"
    x "«О! Прошу прощения за упущение… Нефритовый Портал — это круглый водоем во внутреннем дворе».{#zm1041_s23_1}"
    x "«Он выложен зелеными и белыми стеатитами и назван Порталом из-за того, что время от времени в отражении его мерцающих вод можно увидеть совершенно другое место».{#zm1041_s23_1}"

# game/dlgs/mortuary_zombies/zm1041.rpy:555
translate russian zm1041_s24_0fe2c294:

    # x "«Твое предложение великодушно. Но я боюсь, что здесь ничего нельзя поделать… Я уверен, что со временем все-таки найду свой путь. Так или иначе, благодарю тебя».{#zm1041_s24_1}"
    x "«Твое предложение великодушно. Но я боюсь, что здесь ничего нельзя поделать… Я уверен, что со временем все-таки найду свой путь. Так или иначе, благодарю тебя».{#zm1041_s24_1}"

# game/dlgs/mortuary_zombies/zm1041.rpy:569
translate russian zm1041_s25_ed37bef4:

    # nr "Дух недовольно смотрит на тебя, в глазах трупа вспыхивает призрачный огонек. Кажется, ты его оскорбил.{#zm1041_s25_1}"
    nr "Дух недовольно смотрит на тебя, в глазах трупа вспыхивает призрачный огонек. Кажется, ты его оскорбил.{#zm1041_s25_1}"

# game/dlgs/mortuary_zombies/zm1041.rpy:584
translate russian zm1041_s26_df243ce0:

    # x "«Ах, это… э-э… это стихи. Трудно перевести. Может, есть другой вопрос?»{#zm1041_s26_1}"
    x "«Ах, это… э-э… это стихи. Трудно перевести. Может, есть другой вопрос?»{#zm1041_s26_1}"

# game/dlgs/mortuary_zombies/zm1041.rpy:585
translate russian zm1041_s26_1aad6314:

    # nr "Он неловко улыбается.{#zm1041_s26_2}"
    nr "Он неловко улыбается.{#zm1041_s26_2}"

# game/dlgs/mortuary_zombies/zm1041.rpy:604
translate russian zm1041_s27_27a0a25f:

    # x "«Как я уже сказал, мы упали в Нефритовый Портал. Я даже и не предполагал, что он *на самом* деле был порталом, во всех смыслах этого слова, и все же это так! Неожиданно я очутился в незнакомом переулке, лежащий со сломанной ногой. Придя в себя, я успел увидеть, как убийцы убегают, унося на плечах Лю Сиси».{#zm1041_s27_1}"
    x "«Как я уже сказал, мы упали в Нефритовый Портал. Я даже и не предполагал, что он *на самом* деле был порталом, во всех смыслах этого слова, и все же это так!»{#zm1041_s27_1}"
    x "«Неожиданно я очутился в незнакомом переулке, лежащий со сломанной ногой. Придя в себя, я успел увидеть, как убийцы убегают, унося на плечах Лю Сиси».{#zm1041_s27_1}"

# game/dlgs/mortuary_zombies/zm1041.rpy:623
translate russian zm1041_s28_6f56f109:

    # x "«Хорошо».{#zm1041_s28_1}"
    x "«Хорошо».{#zm1041_s28_1}"

# game/dlgs/mortuary_zombies/zm1041.rpy:624
translate russian zm1041_s28_b122974b:

    # nr "Он ненадолго задумывается, барабаня длинными костлявыми пальцами трупа. Затем он начинает декламировать в более твердом, выверенном ритме:{#zm1041_s28_2}"
    nr "Он ненадолго задумывается, барабаня длинными костлявыми пальцами трупа. Затем он начинает декламировать в более твердом, выверенном ритме:{#zm1041_s28_2}"

# game/dlgs/mortuary_zombies/zm1041.rpy:625
translate russian zm1041_s28_5e561f66:

    # x "«Как встречаться нам тяжело, так тяжело расставаться.\nВетер жизни лишился сил, все цветы увядают.\nЛишь когда шелкопряд умрет, нити дум прекратятся.\nЛишь когда фитиль догорит, слезы свечи иссякнут».{#zm1041_s28_3}"
    x "«Как встречаться нам тяжело, так тяжело расставаться.\nВетер жизни лишился сил, все цветы увядают».{#zm1041_s28_3}"
    x "«Лишь когда шелкопряд умрет, нити дум прекратятся.\nЛишь когда фитиль догорит, слезы свечи иссякнут».{#zm1041_s28_3}"

# game/dlgs/mortuary_zombies/zm1041.rpy:626
translate russian zm1041_s28_772a5d30:

    # nr "Он учтиво улыбается тебе.{#zm1041_s28_4}"
    nr "Он учтиво улыбается тебе.{#zm1041_s28_4}"

# game/dlgs/mortuary_zombies/zm1041.rpy:649
translate russian zm1041_s29_a701cb2e:

    # x "«Ну, мне стыдно признаться, но это было деликатной попыткой сказать… сказать, что, наверно, лучше бы тебе оставить в покое души мертвых. У меня больше нет желания быть частью этого…»{#zm1041_s29_1}"
    x "«Ну, мне стыдно признаться, но это было деликатной попыткой сказать… сказать, что, наверно, лучше бы тебе оставить в покое души мертвых».{#zm1041_s29_1}"
    x "«У меня больше нет желания быть частью этого…»{#zm1041_s29_1}"

# game/dlgs/mortuary_zombies/zm1041.rpy:650
translate russian zm1041_s29_039da2b8:

    # nr "Дух делает широкий жест, охватывая все, что находится вокруг него.{#zm1041_s29_2}"
    nr "Дух делает широкий жест, охватывая все, что находится вокруг него.{#zm1041_s29_2}"

# game/dlgs/mortuary_zombies/zm1041.rpy:651
translate russian zm1041_s29_ea57b4b7:

    # x "«…частью этого мира»..{#zm1041_s29_3}"
    x "«…частью этого мира»..{#zm1041_s29_3}"

# game/dlgs/mortuary_zombies/zm1041.rpy:666
translate russian zm1041_s30_4d1ec08e:

    # x "«А… э-э… нет. Я не хотел быть столь прямолинеен, чтобы избежать конфронтации. Это всего лишь означает, что у меня нет больше желания быть частью этого…»{#zm1041_s30_1}"
    x "«А… э-э… нет. Я не хотел быть столь прямолинеен, чтобы избежать конфронтации. Это всего лишь означает, что у меня нет больше желания быть частью этого…»{#zm1041_s30_1}"

# game/dlgs/mortuary_zombies/zm1041.rpy:667
translate russian zm1041_s30_1f733778:

    # nr "Дух делает широкий жест, охватывая все, что находится вокруг него.{#zm1041_s30_2}"
    nr "Дух делает широкий жест, охватывая все, что находится вокруг него.{#zm1041_s30_2}"

# game/dlgs/mortuary_zombies/zm1041.rpy:668
translate russian zm1041_s30_9320c894:

    # x "«…частью этого мира»..{#zm1041_s30_3}"
    x "«…частью этого мира»..{#zm1041_s30_3}"

# game/dlgs/mortuary_zombies/zm1041.rpy:683
translate russian zm1041_s31_1a1a6807:

    # x "«Ну, это почти все. Мне пришлось хромать с болью в ноге, пока я не нашел того, кто вылечил мою ногу. Он взял в качестве платы все те небольшие накопления, что у меня были. У этого целителя и у других людей я научился здешнему языку, не переставая разыскивать двух убийц и свою подопечную».{#zm1041_s31_1}"
    x "«Ну, это почти все. Мне пришлось хромать с болью в ноге, пока я не нашел того, кто вылечил мою ногу».{#zm1041_s31_1}"
    x "«Он взял в качестве платы все те небольшие накопления, что у меня были».{#zm1041_s31_1}"
    x "«У этого целителя и у других людей я научился здешнему языку, не переставая разыскивать двух убийц и свою подопечную».{#zm1041_s31_1}"

# game/dlgs/mortuary_zombies/zm1041.rpy:706
translate russian zm1041_s32_0924789f:

    # x "«Я поймал одного из них, но он не пожелал говорить. Я казнил его и положил его голову в шелковый мешок, чтобы преподнести ее Цензору, когда я вернусь назад с его дочерью».{#zm1041_s32_1}"
    x "«Я поймал одного из них, но он не пожелал говорить. Я казнил его и положил его голову в шелковый мешок, чтобы преподнести ее Цензору, когда я вернусь назад с его дочерью».{#zm1041_s32_1}"

# game/dlgs/mortuary_zombies/zm1041.rpy:707
translate russian zm1041_s32_39516266:

    # nr "На миг он мрачнеет, потом продолжает.{#zm1041_s32_2}"
    nr "На миг он мрачнеет, потом продолжает.{#zm1041_s32_2}"

# game/dlgs/mortuary_zombies/zm1041.rpy:708
translate russian zm1041_s32_3401f387:

    # x "«Другой убийца… ускользнул от меня. Даже больше: он убил меня, прежде чем я смог убить его и спасти свою подопечную. Мне жаль, но теперь для меня уже все кончено».{#zm1041_s32_3}"
    x "«Другой убийца… ускользнул от меня. Даже больше: он убил меня, прежде чем я смог убить его и спасти свою подопечную. Мне жаль, но теперь для меня уже все кончено».{#zm1041_s32_3}"

# game/dlgs/mortuary_zombies/zm1041.rpy:727
translate russian zm1041_s33_1158f543:

    # x "«Нет, но я был уверен, что смог бы найти способ. Хотя теперь это под сомнением».{#zm1041_s33_1}"
    x "«Нет, но я был уверен, что смог бы найти способ. Хотя теперь это под сомнением».{#zm1041_s33_1}"

# game/dlgs/mortuary_zombies/zm1041.rpy:752
translate russian zm1041_s34_03ec2521:

    # x "«Твое предложение отличает в тебе благородного человека… тем не менее, прошло не меньше семидесяти пяти лет с тех пор, как я был убит. Человек, убивший меня, давно уже мертв, и Сиси, скорее всего, тоже».{#zm1041_s34_1}"
    x "«Твое предложение отличает в тебе благородного человека… тем не менее, прошло не меньше семидесяти пяти лет с тех пор, как я был убит».{#zm1041_s34_1}"
    x "«Человек, убивший меня, давно уже мертв, и Сиси, скорее всего, тоже».{#zm1041_s34_1}"

# game/dlgs/mortuary_zombies/zm1041.rpy:767
translate russian zm1041_s35_e5612732:

    # x "«Убийца похож на меня внешне, над бровью у него татуировка лотоса».{#zm1041_s35_1}"
    x "«Убийца похож на меня внешне, над бровью у него татуировка лотоса».{#zm1041_s35_1}"

# game/dlgs/mortuary_zombies/zm1041.rpy:768
translate russian zm1041_s35_4014ffb5:

    # nr "Заметив твое смятение, он добавляет:{#zm1041_s35_2}"
    nr "Заметив твое смятение, он добавляет:{#zm1041_s35_2}"

# game/dlgs/mortuary_zombies/zm1041.rpy:769
translate russian zm1041_s35_63e150b2:

    # x "«Это такой цветок с семью лепестками. Лю Сиси — это молодая девушка, ей всего лишь четырнадцать лет. Возможно, она или убийца знают путь назад и как снова активировать портал».{#zm1041_s35_3}"
    x "«Это такой цветок с семью лепестками. Лю Сиси — это молодая девушка, ей всего лишь четырнадцать лет».{#zm1041_s35_3}"
    x "«Возможно, она или убийца знают путь назад и как снова активировать портал».{#zm1041_s35_3}"

# game/dlgs/mortuary_zombies/zm1041.rpy:796
translate russian zm1041_s36_63f3f22f:

    # x "«Ты добрый и благородный человек. Однако не делай этого для меня… девушка и ее отец — вот кому нужна твоя помощь».{#zm1041_s36_1}"
    x "«Ты добрый и благородный человек. Однако не делай этого для меня… девушка и ее отец — вот кому нужна твоя помощь».{#zm1041_s36_1}"

# game/dlgs/mortuary_zombies/zm1041.rpy:811
translate russian zm1041_s37_edc816a1:

    # x "«Я определенно не ожидал увидеть тебя снова».{#zm1041_s37_1}"
    x "«Я определенно не ожидал увидеть тебя снова».{#zm1041_s37_1}"

# game/dlgs/mortuary_zombies/zm1041.rpy:812
translate russian zm1041_s37_203b272f:

    # nr "Дух учтиво кланяется, но его лицо остается непроницаемым.{#zm1041_s37_2}"
    nr "Дух учтиво кланяется, но его лицо остается непроницаемым.{#zm1041_s37_2}"

# game/dlgs/mortuary_zombies/zm1041.rpy:813
translate russian zm1041_s37_a1e08f23:

    # x "«Что тебе нужно от меня?»{#zm1041_s37_3}"
    x "«Что тебе нужно от меня?»{#zm1041_s37_3}"

# game/dlgs/mortuary_zombies/zm1041.rpy:828
translate russian zm1041_s38_1dfaea91:

    # x "«На самом деле, лингвистика всегда представляла для меня большой интерес. Будучи студентом, я обнаружил, что могу без особых проблем изучать новые наречия».{#zm1041_s38_1}"
    x "«На самом деле, лингвистика всегда представляла для меня большой интерес. Будучи студентом, я обнаружил, что могу без особых проблем изучать новые наречия».{#zm1041_s38_1}"

translate russian strings:

    # game/dlgs/mortuary_zombies/zm1041.rpy:19
    old "«Итак… что тут у нас интересного?»{#zm1041_s0_r6576}"
    new "«Итак… что тут у нас интересного?»{#zm1041_s0_r6576}"

    # game/dlgs/mortuary_zombies/zm1041.rpy:19
    old "«Итак… что тут у нас интересного?»{#zm1041_s0_r6577}"
    new "«Итак… что тут у нас интересного?»{#zm1041_s0_r6577}"

    # game/dlgs/mortuary_zombies/zm1041.rpy:19
    old "«Знаешь, мне известно, что ты не зомби. Тебе никого не одурачить».{#zm1041_s0_r6578}"
    new "«Знаешь, мне известно, что ты не зомби. Тебе никого не одурачить».{#zm1041_s0_r6578}"

    # game/dlgs/mortuary_zombies/zm1041.rpy:19
    old "Использовать на трупе свою способность «История костей».{#zm1041_s0_r6579}"
    new "Использовать на трупе свою способность «История костей».{#zm1041_s0_r6579}"

    # game/dlgs/mortuary_zombies/zm1041.rpy:19
    old "Использовать на трупе свою способность «История костей».{#zm1041_s0_r6580}"
    new "Использовать на трупе свою способность «История костей».{#zm1041_s0_r6580}"

    # game/dlgs/mortuary_zombies/zm1041.rpy:19
    old "«Было приятно с тобой поболтать. Прощай».{#zm1041_s0_r6581}"
    new "«Было приятно с тобой поболтать. Прощай».{#zm1041_s0_r6581}"

    # game/dlgs/mortuary_zombies/zm1041.rpy:19
    old "Оставить труп в покое.{#zm1041_s0_r9095}"
    new "Оставить труп в покое.{#zm1041_s0_r9095}"

    # game/dlgs/mortuary_zombies/zm1041.rpy:54
    old "Оставить труп в покое.{#zm1041_s1_r6582}"
    new "Оставить труп в покое.{#zm1041_s1_r6582}"

    # game/dlgs/mortuary_zombies/zm1041.rpy:64
    old "Поклониться в ответ.{#zm1041_s2_r6583}"
    new "Поклониться в ответ.{#zm1041_s2_r6583}"

    # game/dlgs/mortuary_zombies/zm1041.rpy:64
    old "«У меня есть вопросы…»{#zm1041_s2_r9096}"
    new "«У меня есть вопросы…»{#zm1041_s2_r9096}"

    # game/dlgs/mortuary_zombies/zm1041.rpy:64
    old "Оставить духа.{#zm1041_s2_r9097}"
    new "Оставить духа.{#zm1041_s2_r9097}"

    # game/dlgs/mortuary_zombies/zm1041.rpy:87
    old "«Я… э-э…»{#zm1041_s3_r9098}"
    new "«Я… э-э…»{#zm1041_s3_r9098}"

    # game/dlgs/mortuary_zombies/zm1041.rpy:87
    old "«Я понятия не имею, о чем ты говоришь… Ты вообще понял, что я говорю?»{#zm1041_s3_r9099}"
    new "«Я понятия не имею, о чем ты говоришь… Ты вообще понял, что я говорю?»{#zm1041_s3_r9099}"

    # game/dlgs/mortuary_zombies/zm1041.rpy:87
    old "«Я не понимаю тебя. Прощай».{#zm1041_s3_r9100}"
    new "«Я не понимаю тебя. Прощай».{#zm1041_s3_r9100}"

    # game/dlgs/mortuary_zombies/zm1041.rpy:107
    old "«Я… э-э…»{#zm1041_s4_r9101}"
    new "«Я… э-э…»{#zm1041_s4_r9101}"

    # game/dlgs/mortuary_zombies/zm1041.rpy:107
    old "«Я понятия не имею, о чем ты говоришь… Ты вообще понял, что я говорю?»{#zm1041_s4_r9102}"
    new "«Я понятия не имею, о чем ты говоришь… Ты вообще понял, что я говорю?»{#zm1041_s4_r9102}"

    # game/dlgs/mortuary_zombies/zm1041.rpy:107
    old "«Я не понимаю тебя. Прощай».{#zm1041_s4_r9103}"
    new "«Я не понимаю тебя. Прощай».{#zm1041_s4_r9103}"

    # game/dlgs/mortuary_zombies/zm1041.rpy:126
    old "«Так кто ты?»{#zm1041_s5_r9104}"
    new "«Так кто ты?»{#zm1041_s5_r9104}"

    # game/dlgs/mortuary_zombies/zm1041.rpy:126
    old "«Откуда ты?»{#zm1041_s5_r9105}"
    new "«Откуда ты?»{#zm1041_s5_r9105}"

    # game/dlgs/mortuary_zombies/zm1041.rpy:126
    old "«Как ты попал сюда? То есть, как стал зомби?»{#zm1041_s5_r9106}"
    new "«Как ты попал сюда? То есть, как стал зомби?»{#zm1041_s5_r9106}"

    # game/dlgs/mortuary_zombies/zm1041.rpy:126
    old "«Где ты… где находится твой дух… сейчас?»{#zm1041_s5_r9107}"
    new "«Где ты… где находится твой дух… сейчас?»{#zm1041_s5_r9107}"

    # game/dlgs/mortuary_zombies/zm1041.rpy:126
    old "«Что ты знаешь об этом месте?»{#zm1041_s5_r9108}"
    new "«Что ты знаешь об этом месте?»{#zm1041_s5_r9108}"

    # game/dlgs/mortuary_zombies/zm1041.rpy:126
    old "«Ты знаешь кого-нибудь по имени Фарод?»{#zm1041_s5_r9109}"
    new "«Ты знаешь кого-нибудь по имени Фарод?»{#zm1041_s5_r9109}"

    # game/dlgs/mortuary_zombies/zm1041.rpy:126
    old "«Ничего, неважно».{#zm1041_s5_r9110}"
    new "«Ничего, неважно».{#zm1041_s5_r9110}"

    # game/dlgs/mortuary_zombies/zm1041.rpy:161
    old "«Наставник *и* телохранитель?»{#zm1041_s6_r9111}"
    new "«Наставник *и* телохранитель?»{#zm1041_s6_r9111}"

    # game/dlgs/mortuary_zombies/zm1041.rpy:161
    old "«Хм-м. Звучит впечатляюще».{#zm1041_s6_r9112}"
    new "«Хм-м. Звучит впечатляюще».{#zm1041_s6_r9112}"

    # game/dlgs/mortuary_zombies/zm1041.rpy:161
    old "«Понятно. У меня есть другие вопросы…»{#zm1041_s6_r9113}"
    new "«Понятно. У меня есть другие вопросы…»{#zm1041_s6_r9113}"

    # game/dlgs/mortuary_zombies/zm1041.rpy:161
    old "«Это все, что я хотел узнать. Прощай».{#zm1041_s6_r9114}"
    new "«Это все, что я хотел узнать. Прощай».{#zm1041_s6_r9114}"

    # game/dlgs/mortuary_zombies/zm1041.rpy:186
    old "«А как ты попал сюда из этого „Шоу Луня“?»{#zm1041_s7_r9115}"
    new "«А как ты попал сюда из этого „Шоу Луня“?»{#zm1041_s7_r9115}"

    # game/dlgs/mortuary_zombies/zm1041.rpy:186
    old "«Понятно. У меня есть другие вопросы…»{#zm1041_s7_r9116}"
    new "«Понятно. У меня есть другие вопросы…»{#zm1041_s7_r9116}"

    # game/dlgs/mortuary_zombies/zm1041.rpy:186
    old "«Это все, что я хотел узнать. Прощай».{#zm1041_s7_r9117}"
    new "«Это все, что я хотел узнать. Прощай».{#zm1041_s7_r9117}"

    # game/dlgs/mortuary_zombies/zm1041.rpy:207
    old "«Попал в этот мир?»{#zm1041_s8_r9118}"
    new "«Попал в этот мир?»{#zm1041_s8_r9118}"

    # game/dlgs/mortuary_zombies/zm1041.rpy:207
    old "«Охотился за убийцами?»{#zm1041_s8_r9119}"
    new "«Охотился за убийцами?»{#zm1041_s8_r9119}"

    # game/dlgs/mortuary_zombies/zm1041.rpy:207
    old "«Понятно, но ты знаешь, как твое тело стало здесь работать?»{#zm1041_s8_r9120}"
    new "«Понятно, но ты знаешь, как твое тело стало здесь работать?»{#zm1041_s8_r9120}"

    # game/dlgs/mortuary_zombies/zm1041.rpy:207
    old "«Ты говоришь достаточно хорошо для того, кто так недолго изучал язык».{#zm1041_s8_r9121}"
    new "«Ты говоришь достаточно хорошо для того, кто так недолго изучал язык».{#zm1041_s8_r9121}"

    # game/dlgs/mortuary_zombies/zm1041.rpy:207
    old "«Понятно. У меня есть другие вопросы…»{#zm1041_s8_r9122}"
    new "«Понятно. У меня есть другие вопросы…»{#zm1041_s8_r9122}"

    # game/dlgs/mortuary_zombies/zm1041.rpy:207
    old "«Это все, что я хотел узнать. Прощай».{#zm1041_s8_r9123}"
    new "«Это все, что я хотел узнать. Прощай».{#zm1041_s8_r9123}"

    # game/dlgs/mortuary_zombies/zm1041.rpy:238
    old "«Твое тело служит здесь? Как это могло случиться?»{#zm1041_s9_r9124}"
    new "«Твое тело служит здесь? Как это могло случиться?»{#zm1041_s9_r9124}"

    # game/dlgs/mortuary_zombies/zm1041.rpy:238
    old "«Попал в этот мир?»{#zm1041_s9_r9125}"
    new "«Попал в этот мир?»{#zm1041_s9_r9125}"

    # game/dlgs/mortuary_zombies/zm1041.rpy:238
    old "«Ты говоришь достаточно хорошо для того, кто так недолго изучал язык».{#zm1041_s9_r9126}"
    new "«Ты говоришь достаточно хорошо для того, кто так недолго изучал язык».{#zm1041_s9_r9126}"

    # game/dlgs/mortuary_zombies/zm1041.rpy:238
    old "«Понятно. У меня есть другие вопросы…»{#zm1041_s9_r9127}"
    new "«Понятно. У меня есть другие вопросы…»{#zm1041_s9_r9127}"

    # game/dlgs/mortuary_zombies/zm1041.rpy:238
    old "«Хорошо. Возможно, мы еще встретимся».{#zm1041_s9_r9128}"
    new "«Хорошо. Возможно, мы еще встретимся».{#zm1041_s9_r9128}"

    # game/dlgs/mortuary_zombies/zm1041.rpy:265
    old "«Понимаю. У меня еще вопросы…»{#zm1041_s10_r9129}"
    new "«Понимаю. У меня еще вопросы…»{#zm1041_s10_r9129}"

    # game/dlgs/mortuary_zombies/zm1041.rpy:265
    old "«Хорошо. Возможно, мы еще встретимся».{#zm1041_s10_r9130}"
    new "«Хорошо. Возможно, мы еще встретимся».{#zm1041_s10_r9130}"

    # game/dlgs/mortuary_zombies/zm1041.rpy:281
    old "«Что-то не так? Это плохое место?»{#zm1041_s11_r9131}"
    new "«Что-то не так? Это плохое место?»{#zm1041_s11_r9131}"

    # game/dlgs/mortuary_zombies/zm1041.rpy:281
    old "«Понимаю. У меня еще вопросы…»{#zm1041_s11_r9132}"
    new "«Понимаю. У меня еще вопросы…»{#zm1041_s11_r9132}"

    # game/dlgs/mortuary_zombies/zm1041.rpy:281
    old "«Это все, что я хотел узнать. Прощай».{#zm1041_s11_r9133}"
    new "«Это все, что я хотел узнать. Прощай».{#zm1041_s11_r9133}"

    # game/dlgs/mortuary_zombies/zm1041.rpy:300
    old "«Послужить ей лучше? Ты чем-то ей не услужил?»{#zm1041_s12_r9134}"
    new "«Послужить ей лучше? Ты чем-то ей не услужил?»{#zm1041_s12_r9134}"

    # game/dlgs/mortuary_zombies/zm1041.rpy:300
    old "«Возможно. У меня есть еще вопросы…»{#zm1041_s12_r9135}"
    new "«Возможно. У меня есть еще вопросы…»{#zm1041_s12_r9135}"

    # game/dlgs/mortuary_zombies/zm1041.rpy:300
    old "«Это все, что я хотел узнать. Прощай».{#zm1041_s12_r9136}"
    new "«Это все, что я хотел узнать. Прощай».{#zm1041_s12_r9136}"

    # game/dlgs/mortuary_zombies/zm1041.rpy:319
    old "«Каким образом?»{#zm1041_s13_r9137}"
    new "«Каким образом?»{#zm1041_s13_r9137}"

    # game/dlgs/mortuary_zombies/zm1041.rpy:319
    old "«У меня есть еще вопросы…»{#zm1041_s13_r9138}"
    new "«У меня есть еще вопросы…»{#zm1041_s13_r9138}"

    # game/dlgs/mortuary_zombies/zm1041.rpy:319
    old "«Ясно. Возможно, мы еще встретимся».{#zm1041_s13_r9139}"
    new "«Ясно. Возможно, мы еще встретимся».{#zm1041_s13_r9139}"

    # game/dlgs/mortuary_zombies/zm1041.rpy:339
    old "«Так кто ты?»{#zm1041_s14_r9140}"
    new "«Так кто ты?»{#zm1041_s14_r9140}"

    # game/dlgs/mortuary_zombies/zm1041.rpy:339
    old "«Откуда ты?»{#zm1041_s14_r9141}"
    new "«Откуда ты?»{#zm1041_s14_r9141}"

    # game/dlgs/mortuary_zombies/zm1041.rpy:339
    old "«Как ты попал сюда? То есть, как стал зомби?»{#zm1041_s14_r9142}"
    new "«Как ты попал сюда? То есть, как стал зомби?»{#zm1041_s14_r9142}"

    # game/dlgs/mortuary_zombies/zm1041.rpy:339
    old "«Где ты… где находится твой дух… сейчас?»{#zm1041_s14_r9143}"
    new "«Где ты… где находится твой дух… сейчас?»{#zm1041_s14_r9143}"

    # game/dlgs/mortuary_zombies/zm1041.rpy:339
    old "«Что ты знаешь об этом месте?»{#zm1041_s14_r9144}"
    new "«Что ты знаешь об этом месте?»{#zm1041_s14_r9144}"

    # game/dlgs/mortuary_zombies/zm1041.rpy:339
    old "«Ты знаешь кого-нибудь по имени Фарод?»{#zm1041_s14_r9145}"
    new "«Ты знаешь кого-нибудь по имени Фарод?»{#zm1041_s14_r9145}"

    # game/dlgs/mortuary_zombies/zm1041.rpy:339
    old "«Что ты сказал, когда впервые появился здесь?»{#zm1041_s14_r9146}"
    new "«Что ты сказал, когда впервые появился здесь?»{#zm1041_s14_r9146}"

    # game/dlgs/mortuary_zombies/zm1041.rpy:339
    old "«Неважно. Прощай».{#zm1041_s14_r9147}"
    new "«Неважно. Прощай».{#zm1041_s14_r9147}"

    # game/dlgs/mortuary_zombies/zm1041.rpy:380
    old "«И?..»{#zm1041_s15_r9148}"
    new "«И?..»{#zm1041_s15_r9148}"

    # game/dlgs/mortuary_zombies/zm1041.rpy:380
    old "«Конечное место назначения? Куда тебя послали?»{#zm1041_s15_r9149}"
    new "«Конечное место назначения? Куда тебя послали?»{#zm1041_s15_r9149}"

    # game/dlgs/mortuary_zombies/zm1041.rpy:380
    old "«Постой… Перед тем, как ты продолжишь, у меня есть еще вопросы…»{#zm1041_s15_r9150}"
    new "«Постой… Перед тем, как ты продолжишь, у меня есть еще вопросы…»{#zm1041_s15_r9150}"

    # game/dlgs/mortuary_zombies/zm1041.rpy:380
    old "«Возможно, я выслушаю оставшуюся часть в другой раз. Прощай».{#zm1041_s15_r9151}"
    new "«Возможно, я выслушаю оставшуюся часть в другой раз. Прощай».{#zm1041_s15_r9151}"

    # game/dlgs/mortuary_zombies/zm1041.rpy:403
    old "«Пожалуйста, продолжай».{#zm1041_s16_r9152}"
    new "«Пожалуйста, продолжай».{#zm1041_s16_r9152}"

    # game/dlgs/mortuary_zombies/zm1041.rpy:403
    old "«Наставник *и* телохранитель?»{#zm1041_s16_r9153}"
    new "«Наставник *и* телохранитель?»{#zm1041_s16_r9153}"

    # game/dlgs/mortuary_zombies/zm1041.rpy:403
    old "«Возможно, я выслушаю оставшуюся часть в другой раз. Прощай».{#zm1041_s16_r9154}"
    new "«Возможно, я выслушаю оставшуюся часть в другой раз. Прощай».{#zm1041_s16_r9154}"

    # game/dlgs/mortuary_zombies/zm1041.rpy:422
    old "«И это не кажется тебе немного странным?»{#zm1041_s17_r9155}"
    new "«И это не кажется тебе немного странным?»{#zm1041_s17_r9155}"

    # game/dlgs/mortuary_zombies/zm1041.rpy:422
    old "«Понятно. Еще вопрос, если можно…»{#zm1041_s17_r9156}"
    new "«Понятно. Еще вопрос, если можно…»{#zm1041_s17_r9156}"

    # game/dlgs/mortuary_zombies/zm1041.rpy:422
    old "«Это все, что я хотел узнать. Прощай».{#zm1041_s17_r9157}"
    new "«Это все, что я хотел узнать. Прощай».{#zm1041_s17_r9157}"

    # game/dlgs/mortuary_zombies/zm1041.rpy:441
    old "«Тогда это все объясняет. Еще один вопрос…»{#zm1041_s18_r9158}"
    new "«Тогда это все объясняет. Еще один вопрос…»{#zm1041_s18_r9158}"

    # game/dlgs/mortuary_zombies/zm1041.rpy:441
    old "«Понятно. Спасибо за разговор. Прощай».{#zm1041_s18_r9159}"
    new "«Понятно. Спасибо за разговор. Прощай».{#zm1041_s18_r9159}"

    # game/dlgs/mortuary_zombies/zm1041.rpy:458
    old "«Понятно. Тогда у меня есть другой вопрос…»{#zm1041_s19_r9160}"
    new "«Понятно. Тогда у меня есть другой вопрос…»{#zm1041_s19_r9160}"

    # game/dlgs/mortuary_zombies/zm1041.rpy:458
    old "«Я могу чем-нибудь помочь?»{#zm1041_s19_r9161}"
    new "«Я могу чем-нибудь помочь?»{#zm1041_s19_r9161}"

    # game/dlgs/mortuary_zombies/zm1041.rpy:458
    old "«Несчастный глупец… Представляю, как долго тебе придется там бродить!»{#zm1041_s19_r9162}"
    new "«Несчастный глупец… Представляю, как долго тебе придется там бродить!»{#zm1041_s19_r9162}"

    # game/dlgs/mortuary_zombies/zm1041.rpy:458
    old "«Желаю тебе удачи. Прощай».{#zm1041_s19_r9163}"
    new "«Желаю тебе удачи. Прощай».{#zm1041_s19_r9163}"

    # game/dlgs/mortuary_zombies/zm1041.rpy:484
    old "«Пожалуйста, продолжай свой рассказ».{#zm1041_s20_r9164}"
    new "«Пожалуйста, продолжай свой рассказ».{#zm1041_s20_r9164}"

    # game/dlgs/mortuary_zombies/zm1041.rpy:484
    old "«Могу себе представить… У меня есть другой вопрос…»{#zm1041_s20_r9165}"
    new "«Могу себе представить… У меня есть другой вопрос…»{#zm1041_s20_r9165}"

    # game/dlgs/mortuary_zombies/zm1041.rpy:484
    old "«Возможно, я выслушаю оставшуюся часть в другой раз. Прощай».{#zm1041_s20_r9166}"
    new "«Возможно, я выслушаю оставшуюся часть в другой раз. Прощай».{#zm1041_s20_r9166}"

    # game/dlgs/mortuary_zombies/zm1041.rpy:503
    old "«Куда? В Нефритовый Портал?»{#zm1041_s21_r9167}"
    new "«Куда? В Нефритовый Портал?»{#zm1041_s21_r9167}"

    # game/dlgs/mortuary_zombies/zm1041.rpy:503
    old "«Постой… Перед тем, как ты продолжишь, у меня есть еще вопросы…»{#zm1041_s21_r9168}"
    new "«Постой… Перед тем, как ты продолжишь, у меня есть еще вопросы…»{#zm1041_s21_r9168}"

    # game/dlgs/mortuary_zombies/zm1041.rpy:503
    old "«Возможно, я выслушаю оставшуюся часть в другой раз. Прощай».{#zm1041_s21_r9169}"
    new "«Возможно, я выслушаю оставшуюся часть в другой раз. Прощай».{#zm1041_s21_r9169}"

    # game/dlgs/mortuary_zombies/zm1041.rpy:523
    old "«Мне ясны твои доводы. Еще один вопрос…»{#zm1041_s22_r9170}"
    new "«Мне ясны твои доводы. Еще один вопрос…»{#zm1041_s22_r9170}"

    # game/dlgs/mortuary_zombies/zm1041.rpy:523
    old "«Интересно. Теперь мне лучше уйти. Прощай».{#zm1041_s22_r9171}"
    new "«Интересно. Теперь мне лучше уйти. Прощай».{#zm1041_s22_r9171}"

    # game/dlgs/mortuary_zombies/zm1041.rpy:538
    old "«Понятно. Пожалуйста, продолжай свой рассказ».{#zm1041_s23_r9172}"
    new "«Понятно. Пожалуйста, продолжай свой рассказ».{#zm1041_s23_r9172}"

    # game/dlgs/mortuary_zombies/zm1041.rpy:538
    old "«Перед тем, как ты продолжишь, у меня есть другие вопросы…»{#zm1041_s23_r9173}"
    new "«Перед тем, как ты продолжишь, у меня есть другие вопросы…»{#zm1041_s23_r9173}"

    # game/dlgs/mortuary_zombies/zm1041.rpy:538
    old "«Пока это все, что я хотел знать. Прощай».{#zm1041_s23_r9174}"
    new "«Пока это все, что я хотел знать. Прощай».{#zm1041_s23_r9174}"

    # game/dlgs/mortuary_zombies/zm1041.rpy:557
    old "«Несомненно. У меня еще вопрос…»{#zm1041_s24_r9175}"
    new "«Несомненно. У меня еще вопрос…»{#zm1041_s24_r9175}"

    # game/dlgs/mortuary_zombies/zm1041.rpy:557
    old "«Не стоит беспокоиться. Теперь мне лучше уйти. Прощай».{#zm1041_s24_r9176}"
    new "«Не стоит беспокоиться. Теперь мне лучше уйти. Прощай».{#zm1041_s24_r9176}"

    # game/dlgs/mortuary_zombies/zm1041.rpy:571
    old "«Прошу прощения. Можно спросить тебя кое-что еще?»{#zm1041_s25_r9177}"
    new "«Прошу прощения. Можно спросить тебя кое-что еще?»{#zm1041_s25_r9177}"

    # game/dlgs/mortuary_zombies/zm1041.rpy:571
    old "Отойти, оставить парящего духа.{#zm1041_s25_r9178}"
    new "Отойти, оставить парящего духа.{#zm1041_s25_r9178}"

    # game/dlgs/mortuary_zombies/zm1041.rpy:587
    old "«Да… да, конечно же».{#zm1041_s26_r9179}"
    new "«Да… да, конечно же».{#zm1041_s26_r9179}"

    # game/dlgs/mortuary_zombies/zm1041.rpy:587
    old "«Нет… но я хотел бы побольше знать об этих стихах».{#zm1041_s26_r9180}"
    new "«Нет… но я хотел бы побольше знать об этих стихах».{#zm1041_s26_r9180}"

    # game/dlgs/mortuary_zombies/zm1041.rpy:587
    old "«Нет. Собственно, пожалуй, мне уже пора идти. Прощай».{#zm1041_s26_r9181}"
    new "«Нет. Собственно, пожалуй, мне уже пора идти. Прощай».{#zm1041_s26_r9181}"

    # game/dlgs/mortuary_zombies/zm1041.rpy:606
    old "«Очень странно. Пожалуйста, продолжай».{#zm1041_s27_r9182}"
    new "«Очень странно. Пожалуйста, продолжай».{#zm1041_s27_r9182}"

    # game/dlgs/mortuary_zombies/zm1041.rpy:606
    old "«Перед тем, как ты продолжишь, я хотел бы задать другие вопросы…»{#zm1041_s27_r9183}"
    new "«Перед тем, как ты продолжишь, я хотел бы задать другие вопросы…»{#zm1041_s27_r9183}"

    # game/dlgs/mortuary_zombies/zm1041.rpy:606
    old "«Понятно. Спасибо тебе, но мне уже пора».{#zm1041_s27_r9184}"
    new "«Понятно. Спасибо тебе, но мне уже пора».{#zm1041_s27_r9184}"

    # game/dlgs/mortuary_zombies/zm1041.rpy:628
    old "«Ах… У меня есть другой вопрос».{#zm1041_s28_r9185}"
    new "«Ах… У меня есть другой вопрос».{#zm1041_s28_r9185}"

    # game/dlgs/mortuary_zombies/zm1041.rpy:628
    old "«Интересно. А что это означает?»{#zm1041_s28_r9186}"
    new "«Интересно. А что это означает?»{#zm1041_s28_r9186}"

    # game/dlgs/mortuary_zombies/zm1041.rpy:628
    old "«Значит, говоришь, я должен оставить твой дух в покое? Я оскорбил тебя, вызвав сюда?»{#zm1041_s28_r9187}"
    new "«Значит, говоришь, я должен оставить твой дух в покое? Я оскорбил тебя, вызвав сюда?»{#zm1041_s28_r9187}"

    # game/dlgs/mortuary_zombies/zm1041.rpy:628
    old "«О. Спасибо, что разъяснил мне это. Прощай».{#zm1041_s28_r9188}"
    new "«О. Спасибо, что разъяснил мне это. Прощай».{#zm1041_s28_r9188}"

    # game/dlgs/mortuary_zombies/zm1041.rpy:653
    old "«Хм-м. Ясно. У меня есть еще кое-какие вопросы».{#zm1041_s29_r9189}"
    new "«Хм-м. Ясно. У меня есть еще кое-какие вопросы».{#zm1041_s29_r9189}"

    # game/dlgs/mortuary_zombies/zm1041.rpy:653
    old "«Я понимаю. В таком случае, прощай».{#zm1041_s29_r9190}"
    new "«Я понимаю. В таком случае, прощай».{#zm1041_s29_r9190}"

    # game/dlgs/mortuary_zombies/zm1041.rpy:670
    old "«Хм-м. Ясно. У меня есть еще кое-какие вопросы…»{#zm1041_s30_r9191}"
    new "«Хм-м. Ясно. У меня есть еще кое-какие вопросы…»{#zm1041_s30_r9191}"

    # game/dlgs/mortuary_zombies/zm1041.rpy:670
    old "«Я понимаю. В таком случае, прощай».{#zm1041_s30_r9192}"
    new "«Я понимаю. В таком случае, прощай».{#zm1041_s30_r9192}"

    # game/dlgs/mortuary_zombies/zm1041.rpy:685
    old "«Значит, ты их не нашел?»{#zm1041_s31_r9193}"
    new "«Значит, ты их не нашел?»{#zm1041_s31_r9193}"

    # game/dlgs/mortuary_zombies/zm1041.rpy:685
    old "«Хм-м. Знаешь, довольно странно, что ты смог так быстро изучить язык…»{#zm1041_s31_r9194}"
    new "«Хм-м. Знаешь, довольно странно, что ты смог так быстро изучить язык…»{#zm1041_s31_r9194}"

    # game/dlgs/mortuary_zombies/zm1041.rpy:685
    old "«Перед тем, как ты продолжишь, я хотел бы задать другие вопросы…»{#zm1041_s31_r9195}"
    new "«Перед тем, как ты продолжишь, я хотел бы задать другие вопросы…»{#zm1041_s31_r9195}"

    # game/dlgs/mortuary_zombies/zm1041.rpy:685
    old "«Я выслушаю оставшуюся часть истории в другой раз. Прощай».{#zm1041_s31_r9196}"
    new "«Я выслушаю оставшуюся часть истории в другой раз. Прощай».{#zm1041_s31_r9196}"

    # game/dlgs/mortuary_zombies/zm1041.rpy:710
    old "«А ты хоть знал, как вернуться назад, на родину, если бы спас эту… „Сиси“?»{#zm1041_s32_r9197}"
    new "«А ты хоть знал, как вернуться назад, на родину, если бы спас эту… „Сиси“?»{#zm1041_s32_r9197}"

    # game/dlgs/mortuary_zombies/zm1041.rpy:710
    old "«Занятная история. Тем не менее, у меня есть еще вопросы…»{#zm1041_s32_r9198}"
    new "«Занятная история. Тем не менее, у меня есть еще вопросы…»{#zm1041_s32_r9198}"

    # game/dlgs/mortuary_zombies/zm1041.rpy:710
    old "«Восхитительно. Теперь мне следует оставить тебя. Прощай».{#zm1041_s32_r9199}"
    new "«Восхитительно. Теперь мне следует оставить тебя. Прощай».{#zm1041_s32_r9199}"

    # game/dlgs/mortuary_zombies/zm1041.rpy:729
    old "«Возможно, они все еще в городе. Может быть, я смогу найти и спасти эту девушку».{#zm1041_s33_r9200}"
    new "«Возможно, они все еще в городе. Может быть, я смогу найти и спасти эту девушку».{#zm1041_s33_r9200}"

    # game/dlgs/mortuary_zombies/zm1041.rpy:729
    old "«Похоже, тебе легко забыть о своем долге только лишь потому, что ты мертв. Не представляю, как бы я смог допустить подобное».{#zm1041_s33_r9201}"
    new "«Похоже, тебе легко забыть о своем долге только лишь потому, что ты мертв. Не представляю, как бы я смог допустить подобное».{#zm1041_s33_r9201}"

    # game/dlgs/mortuary_zombies/zm1041.rpy:729
    old "«Интересно. Позволь мне спросить кое о чем еще…»{#zm1041_s33_r9202}"
    new "«Интересно. Позволь мне спросить кое о чем еще…»{#zm1041_s33_r9202}"

    # game/dlgs/mortuary_zombies/zm1041.rpy:729
    old "«Хм-м. Мне пора. Удачи тебе».{#zm1041_s33_r9203}"
    new "«Хм-м. Мне пора. Удачи тебе».{#zm1041_s33_r9203}"

    # game/dlgs/mortuary_zombies/zm1041.rpy:754
    old "«Хм-м. Тогда неважно. У меня есть другой вопрос…»{#zm1041_s34_r9205}"
    new "«Хм-м. Тогда неважно. У меня есть другой вопрос…»{#zm1041_s34_r9205}"

    # game/dlgs/mortuary_zombies/zm1041.rpy:754
    old "«Тогда неважно. Прощай».{#zm1041_s34_r9206}"
    new "«Тогда неважно. Прощай».{#zm1041_s34_r9206}"

    # game/dlgs/mortuary_zombies/zm1041.rpy:771
    old "«Если встречу ее — сделаю все, что в моих силах, чтобы помочь ей — в память о тебе».{#zm1041_s35_r9207}"
    new "«Если встречу ее — сделаю все, что в моих силах, чтобы помочь ей — в память о тебе».{#zm1041_s35_r9207}"

    # game/dlgs/mortuary_zombies/zm1041.rpy:771
    old "«Неважно. У меня нет времени на это».{#zm1041_s35_r9208}"
    new "«Неважно. У меня нет времени на это».{#zm1041_s35_r9208}"

    # game/dlgs/mortuary_zombies/zm1041.rpy:771
    old "«Хорошо. У меня есть другой вопрос…»{#zm1041_s35_r9209}"
    new "«Хорошо. У меня есть другой вопрос…»{#zm1041_s35_r9209}"

    # game/dlgs/mortuary_zombies/zm1041.rpy:771
    old "«Это все, что мне нужно. Прощай».{#zm1041_s35_r9210}"
    new "«Это все, что мне нужно. Прощай».{#zm1041_s35_r9210}"

    # game/dlgs/mortuary_zombies/zm1041.rpy:798
    old "«Хорошо. У меня еще один вопрос…»{#zm1041_s36_r9211}"
    new "«Хорошо. У меня еще один вопрос…»{#zm1041_s36_r9211}"

    # game/dlgs/mortuary_zombies/zm1041.rpy:798
    old "«Я понимаю. Прощай, дух».{#zm1041_s36_r9212}"
    new "«Я понимаю. Прощай, дух».{#zm1041_s36_r9212}"

    # game/dlgs/mortuary_zombies/zm1041.rpy:815
    old "«Вопрос…»{#zm1041_s37_r9213}"
    new "«Вопрос…»{#zm1041_s37_r9213}"

    # game/dlgs/mortuary_zombies/zm1041.rpy:815
    old "«Ничего, я оставляю тебя в покое».{#zm1041_s37_r9214}"
    new "«Ничего, я оставляю тебя в покое».{#zm1041_s37_r9214}"

    # game/dlgs/mortuary_zombies/zm1041.rpy:830
    old "«Это многое объясняет. Итак, ты больше не встречал убийц?»{#zm1041_s38_r9719}"
    new "«Это многое объясняет. Итак, ты больше не встречал убийц?»{#zm1041_s38_r9719}"

    # game/dlgs/mortuary_zombies/zm1041.rpy:830
    old "«Понятно. Позволь мне спросить кое о чем еще…»{#zm1041_s38_r9720}"
    new "«Понятно. Позволь мне спросить кое о чем еще…»{#zm1041_s38_r9720}"

    # game/dlgs/mortuary_zombies/zm1041.rpy:830
    old "«Понятно. Спасибо за разговор. Прощай».{#zm1041_s38_r9721}"
    new "«Понятно. Спасибо за разговор. Прощай».{#zm1041_s38_r9721}"

