# game/dlgs/mortuary_zombies/zm1041.rpy:14
translate russian zm1041_s0_3aee44ff:

    # 'zm1041_s0{#zm1041_s0}'
    nr 'У этого поднятого трупа мужчины на лбу вырезан номер «1041».{#zm1041_s0_1}'
    nr 'Несмотря на жесткую высушенную плоть, совершенно очевидно, что его лицо когда-то придавало ему довольно „экзотическую“ внешность.{#zm1041_s0_1}'
    nr 'Губы зомби крепко зашиты — скорее всего, чтобы не стонал все время, — а сам он сильно пахнет формальдегидом.{#zm1041_s0_1}'

# game/dlgs/mortuary_zombies/zm1041.rpy:50
translate russian zm1041_s1_124d594e:

    # 'zm1041_s1{#zm1041_s1}'
    nr 'Труп продолжает пялиться на тебя.{#zm1041_s1_1}'

# game/dlgs/mortuary_zombies/zm1041.rpy:61
translate russian zm1041_s2_d75abce4:

    # 'zm1041_s2{#zm1041_s2}'
    nr 'В миг, когда дух возвращается в свою прежнюю обитель, труп вздрагивает. Его миндалевидные глаза снова темнеют, бледная кожа приобретает слегка бронзовый оттенок.{#zm1041_s2_1}'
    nr 'Он выпрямляется, отряхивая пыль из одежды. Заметив, наконец, вызывающего, призрак бросает на тебя пытливый взгляд, затем делает легкий поклон.{#zm1041_s2_1}'

# game/dlgs/mortuary_zombies/zm1041.rpy:83
translate russian zm1041_s3_dfdb17e5:

    # 'zm1041_s3{#zm1041_s3}'
    nr 'Несколько мгновений дух удовлетворенно улыбается. Он собирается, закладывает одну руку за спину и начинает тихо, нараспев декламировать.{#zm1041_s3_1}'
    bei '«Сян цзянь ши нань, бе и нань\nДун фэн у ли, бай хуа цань Чунь цань дао сы, сы фань цзинь\nДа цзю чэн хуй, лэй ши гань».{#zm1041_s3_2}'
    nr 'Сказав это, он принимает довольный вид, терпеливо ожидая твоей реакции.{#zm1041_s3_3}'

# game/dlgs/mortuary_zombies/zm1041.rpy:104
translate russian zm1041_s4_250a00b4:

    # 'zm1041_s4{#zm1041_s4}'
    nr 'Ты открываешь рот, чтобы задать вопрос, но дух опережает тебя, начав тихо, нараспев декламировать.{#zm1041_s4_1}'
    bei '«Сян цзянь ши нань, бе и нань\nДун фэн у ли, бай хуа цань Чунь цань дао сы, сы фань цзинь\nДа цзю чэн хуй, лэй ши гань».{#zm1041_s4_2}'
    nr 'Сказав это, он принимает довольный вид, терпеливо ожидая твоей реакции.{#zm1041_s4_3}'

# game/dlgs/mortuary_zombies/zm1041.rpy:125
translate russian zm1041_s5_a4b823e0:

    # 'zm1041_s5{#zm1041_s5}'
    nr 'Дух на некоторое время умолкает, словно чтобы поразмыслить. Затем он начинает говорить, с сильным акцентом, и все же с весьма изысканным произношением.{#zm1041_s5_1}'
    bei '«Прости меня, достопочтенный господин. Прошло немало времени с тех пор, как я говорил на твоем языке».{#zm1041_s5_2}'
    bei '«Не сомневаюсь, что мой дух был призван сюда, чтобы отвечать на твои вопросы. Что же ты хотел узнать от меня?»{#zm1041_s5_2}'

# game/dlgs/mortuary_zombies/zm1041.rpy:162
translate russian zm1041_s6_cd6f3727:

    # 'zm1041_s6{#zm1041_s6}'
    bei '«Трудно объяснить, кто я… а вот кем я *был* — нет. Я был известен как Чжуань Бэй, наставник и телохранитель Лю Сиси, дочери Цензора Ши-аня».{#zm1041_s6_1}'

# game/dlgs/mortuary_zombies/zm1041.rpy:185
translate russian zm1041_s7_9ee9f423:

    # 'zm1041_s7{#zm1041_s7}'
    bei '«Я родом из места под названием Шоу Лунь… места, которое я когда-то считал центром вселенной»{#zm1041_s7_1}'
    nr 'Похоже, на него накатили теплые воспоминания.{#zm1041_s7_2}'
    bei '«Столько мест, столько миров. Раньше я считал себя довольно образованным человеком, и все же перед смертью я знал слишком мало…»{#zm1041_s7_3}'

# game/dlgs/mortuary_zombies/zm1041.rpy:206
translate russian zm1041_s8_3414f230:

    # 'zm1041_s8{#zm1041_s8}'
    bei '«Я был убит одним из тех, с кем я попал в этот мир. Я охотился за ним в этом городе многие недели. За это время я успел изучить ваш язык, но он нашел меня первым».{#zm1041_s8_1}'
    bei '«Он профессиональный убийца; он застигнул меня врасплох и убил меня во сне».{#zm1041_s8_1}'

# game/dlgs/mortuary_zombies/zm1041.rpy:239
translate russian zm1041_s9_394834cc:

    # 'zm1041_s9{#zm1041_s9}'
    bei '«Об этом здании? Совершенно ничего. Я слышал о нем, знаю, что мое тело работает здесь, но это все. Я довольно мало знаю об этом великом городе, „Сигиле“».{#zm1041_s9_1}'
    bei '«Недели, проведенные здесь, я потратил на поиски людей, с которыми попал в этот мир, и на изучение языка; хоть это и огорчало меня, но времени на другие вещи у меня не было».{#zm1041_s9_1}'
    bei '«А ведь я мог познать мириады чудес этого места…»{#zm1041_s9_1}'

# game/dlgs/mortuary_zombies/zm1041.rpy:267
translate russian zm1041_s10_ae0a27c9:

    # 'zm1041_s10{#zm1041_s10}'
    bei '«Нет, это имя ничего для меня не значит. Я прошу прощения, но в данном вопросе я тебе не помощник».{#zm1041_s10_1}'

# game/dlgs/mortuary_zombies/zm1041.rpy:282
translate russian zm1041_s11_2b38f735:

    # 'zm1041_s11{#zm1041_s11}'
    nr 'На миг тебе кажется, что дух огорчен.{#zm1041_s11_1}'
    bei '«Я… Мой дух находится во владениях прославленного магистрата Яньвана, в Дворце Правосудия».{#zm1041_s11_2}'

# game/dlgs/mortuary_zombies/zm1041.rpy:302
translate russian zm1041_s12_fe294082:

    # 'zm1041_s12{#zm1041_s12}'
    bei '«Да. Там, откуда я родом, это встречается не так уж редко. Моей обязанностью было все время находиться рядом с госпожой Лю, и не только оберегать ее, но и обучать».{#zm1041_s12_1}'
    bei '«Я был уважаемым учителем, а также фехтовальщиком. Возможно, я послужил бы ей лучше, будь я лучшим фехтовальщиком…»{#zm1041_s12_1}'

# game/dlgs/mortuary_zombies/zm1041.rpy:321
translate russian zm1041_s13_2eb5a625:

    # 'zm1041_s13{#zm1041_s13}'
    bei '«Впечатляюще? Да, как для меня, то даже слишком. Я… я подвел госпожу Лю и Цензора в своей миссии».{#zm1041_s13_1}'

# game/dlgs/mortuary_zombies/zm1041.rpy:340
translate russian zm1041_s14_e3265037:

    # 'zm1041_s14{#zm1041_s14}'
    nr 'Дух кивает с неожиданной грацией, как для иссохшего трупа.{#zm1041_s14_1}'
    bei '«Пожалуйста, спрашивай все, что пожелаешь».{#zm1041_s14_2}'

# game/dlgs/mortuary_zombies/zm1041.rpy:380
translate russian zm1041_s15_9a5e6e33:

    # 'zm1041_s15{#zm1041_s15}'
    bei '«Ну, видишь ли…»{#zm1041_s15_1}'
    nr 'Дух на время умолкает в раздумьях, потирая иссохшие руки трупа.{#zm1041_s15_2}'
    bei '«Прибыв туда, после недолгого ожидания меня должны были сопроводить в мое конечное, *истинное* место назначения».{#zm1041_s15_3}'
    bei '«Тем не менее, пока меня вели по дворцу, началась какая-то суматоха, и меня оставили в комнате, пообещав, что тотчас же вернутся».{#zm1041_s15_3}'

# game/dlgs/mortuary_zombies/zm1041.rpy:405
translate russian zm1041_s16_8554fbbb:

    # 'zm1041_s16{#zm1041_s16}'
    bei '«Я расскажу тебе всю историю. Как наставник и телохранитель Лю Сиси, я, конечно же, отвечал за ее безопасность и образование».{#zm1041_s16_1}'
    bei '«Одним ясным вечером мы стояли на балконе, выходившем во внутренний двор, где я показывал ей различные созвездия».{#zm1041_s16_1}'

# game/dlgs/mortuary_zombies/zm1041.rpy:424
translate russian zm1041_s17_ee4539a6:

    # 'zm1041_s17{#zm1041_s17}'
    bei '«Ах, это. Однажды ночью я встретил на улице девушку. Она принадлежала к организации под названием Тленные, той самой, что присматривает за этим комплексом».{#zm1041_s17_1}'
    bei '«Она сделала мне предложение, согласно которому в обмен за небольшую сумму мое тело может быть… использовано… здесь после моей кончины».{#zm1041_s17_1}'

# game/dlgs/mortuary_zombies/zm1041.rpy:444
translate russian zm1041_s18_3d7553a5:

    # 'zm1041_s18{#zm1041_s18}'
    bei '«На самом деле, лингвистика всегда представляла для меня большой интерес. Будучи студентом, я обнаружил, что могу без особых проблем изучать новые наречия».{#zm1041_s18_1}'

# game/dlgs/mortuary_zombies/zm1041.rpy:459
translate russian zm1041_s19_a880746c:

    # 'zm1041_s19{#zm1041_s19}'
    bei '«Видишь ли… за мной так никто и не вернулся. Я терпеливо ждал несколько дней, но безуспешно».{#zm1041_s19_1}'
    bei '«В конце концов, я покинул комнату и стал бродить по дворцу в надежде на то, что кто-нибудь проведет меня…»{#zm1041_s19_1}'
    nr 'Он тихо вздыхает, выдыхая легкое облачко бальзамирующей жидкости.{#zm1041_s19_2}'
    bei '«Там - девять тысяч и одна комната, и в каждой из них меня направляли в другую. Я словно навеки попал в трясину».{#zm1041_s19_3}'

# game/dlgs/mortuary_zombies/zm1041.rpy:486
translate russian zm1041_s20_230ce4d2:

    # 'zm1041_s20{#zm1041_s20}'
    bei '«Не могу сказать. Все это сильно огорчает меня!»{#zm1041_s20_1}'
    nr 'Он умолкает, чтобы восстановить самообладание. При этом его закостеневшие суставы и сухожилия тихонько поскрипывают.{#zm1041_s20_2}'

# game/dlgs/mortuary_zombies/zm1041.rpy:506
translate russian zm1041_s21_eda9f919:

    # 'zm1041_s21{#zm1041_s21}'
    bei '«Да-да, конечно. Пока мы стояли, с крыши над балконом внезапно спрыгнули двое убийц, скорее всего, чтобы убить или похитить госпожу Лю».{#zm1041_s21_1}'
    bei '«Позвав стражу, я обнажил свой клинок и бросился на ее защиту. В разгар битвы перила балкона обломились, и мы вчетвером упали в Нефритовый Портал».{#zm1041_s21_1}'

# game/dlgs/mortuary_zombies/zm1041.rpy:525
translate russian zm1041_s22_af22df74:

    # 'zm1041_s22{#zm1041_s22}'
    bei '«Пожалуй, только сначала… В конце концов, эта идея немного жутковата. Но поговорив с ней немного, я понял, что они, тленные, разделяют со мной взгляды на смерть».{#zm1041_s22_1}'
    bei '«Мое тело? Это всего лишь оболочка, не более. Я верю, что их „Истинная Смерть“ будет тем достойным местом, которого лично я когда-нибудь достигну…»{#zm1041_s22_1}'
    bei '«…полностью освободившись и отделившись от материального мира».{#zm1041_s22_1}'
    bei '«И если мое тело, служившее этой цели в качестве моей смертной оболочки, сможет служить здесь каким-нибудь целям, тем лучше».{#zm1041_s22_1}'
    nr 'Дух учтиво улыбается тебе.{#zm1041_s22_2}'

# game/dlgs/mortuary_zombies/zm1041.rpy:541
translate russian zm1041_s23_e0eaa4cd:

    # 'zm1041_s23{#zm1041_s23}'
    bei '«О! Прошу прощения за упущение… Нефритовый Портал — это круглый водоем во внутреннем дворе».{#zm1041_s23_1}'
    bei '«Он выложен зелеными и белыми стеатитами и назван Порталом из-за того, что время от времени в отражении его мерцающих вод можно увидеть совершенно другое место».{#zm1041_s23_1}'

# game/dlgs/mortuary_zombies/zm1041.rpy:560
translate russian zm1041_s24_8fe67238:

    # 'zm1041_s24{#zm1041_s24}'
    bei '«Твое предложение великодушно. Но я боюсь, что здесь ничего нельзя поделать… Я уверен, что со временем все-таки найду свой путь. Так или иначе, благодарю тебя».{#zm1041_s24_1}'

# game/dlgs/mortuary_zombies/zm1041.rpy:575
translate russian zm1041_s25_ca8d377d:

    # 'zm1041_s25{#zm1041_s25}'
    nr 'Дух недовольно смотрит на тебя, в глазах трупа вспыхивает призрачный огонек. Кажется, ты его оскорбил.{#zm1041_s25_1}'

# game/dlgs/mortuary_zombies/zm1041.rpy:590
translate russian zm1041_s26_57504f02:

    # 'zm1041_s26{#zm1041_s26}'
    bei '«Ах, это… э-э… это стихи. Трудно перевести. Может, есть другой вопрос?»{#zm1041_s26_1}'
    nr 'Он неловко улыбается.{#zm1041_s26_2}'

# game/dlgs/mortuary_zombies/zm1041.rpy:610
translate russian zm1041_s27_c119d711:

    # 'zm1041_s27{#zm1041_s27}'
    bei '«Как я уже сказал, мы упали в Нефритовый Портал. Я даже и не предполагал, что он *на самом* деле был порталом, во всех смыслах этого слова, и все же это так!»{#zm1041_s27_1}'
    bei '«Неожиданно я очутился в незнакомом переулке, лежащий со сломанной ногой. Придя в себя, я успел увидеть, как убийцы убегают, унося на плечах Лю Сиси».{#zm1041_s27_1}'

# game/dlgs/mortuary_zombies/zm1041.rpy:629
translate russian zm1041_s28_a930ffac:

    # 'zm1041_s28{#zm1041_s28}'
    bei '«Хорошо».{#zm1041_s28_1}'
    nr 'Он ненадолго задумывается, барабаня длинными костлявыми пальцами трупа. Затем он начинает декламировать в более твердом, выверенном ритме.{#zm1041_s28_2}'
    bei '«Как встречаться нам тяжело, так тяжело расставаться.\nВетер жизни лишился сил, все цветы увядают».{#zm1041_s28_3}'
    bei '«Лишь когда шелкопряд умрет, нити дум прекратятся.\nЛишь когда фитиль догорит, слезы свечи иссякнут».{#zm1041_s28_3}'
    nr 'Он учтиво улыбается тебе.{#zm1041_s28_4}'

# game/dlgs/mortuary_zombies/zm1041.rpy:655
translate russian zm1041_s29_1f545b08:

    # 'zm1041_s29{#zm1041_s29}'
    bei '«Ну, мне стыдно признаться, но это было деликатной попыткой сказать… сказать, что, наверно, лучше бы тебе оставить в покое души мертвых».{#zm1041_s29_1}'
    bei '«У меня больше нет желания быть частью этого…»{#zm1041_s29_1}'
    nr 'Дух делает широкий жест, охватывая все, что находится вокруг него.{#zm1041_s29_2}'
    bei '«…частью этого мира»..{#zm1041_s29_3}'

# game/dlgs/mortuary_zombies/zm1041.rpy:672
translate russian zm1041_s30_49a247d9:

    # 'zm1041_s30{#zm1041_s30}'
    bei '«А… э-э… нет. Я не хотел быть столь прямолинеен, чтобы избежать конфронтации. Это всего лишь означает, что у меня нет больше желания быть частью этого…»{#zm1041_s30_1}'
    nr 'Дух делает широкий жест, охватывая все, что находится вокруг него.{#zm1041_s30_2}'
    bei '«…частью этого мира»..{#zm1041_s30_3}'

# game/dlgs/mortuary_zombies/zm1041.rpy:689
translate russian zm1041_s31_692c398d:

    # 'zm1041_s31{#zm1041_s31}'
    bei '«Ну, это почти все. Мне пришлось хромать с болью в ноге, пока я не нашел того, кто вылечил мою ногу».{#zm1041_s31_1}'
    bei '«Он взял в качестве платы все те небольшие накопления, что у меня были».{#zm1041_s31_1}'
    bei '«У этого целителя и у других людей я научился здешнему языку, не переставая разыскивать двух убийц и свою подопечную».{#zm1041_s31_1}'

# game/dlgs/mortuary_zombies/zm1041.rpy:712
translate russian zm1041_s32_68d59d50:

    # 'zm1041_s32{#zm1041_s32}'
    bei '«Я поймал одного из них, но он не пожелал говорить. Я казнил его и положил его голову в шелковый мешок, чтобы преподнести ее Цензору, когда я вернусь назад с его дочерью».{#zm1041_s32_1}'
    nr 'На миг он мрачнеет, потом продолжает.{#zm1041_s32_2}'
    bei '«Другой убийца… ускользнул от меня. Даже больше: он убил меня, прежде чем я смог убить его и спасти свою подопечную. Мне жаль, но теперь для меня уже все кончено».{#zm1041_s32_3}'

# game/dlgs/mortuary_zombies/zm1041.rpy:733
translate russian zm1041_s33_bca61062:

    # 'zm1041_s33{#zm1041_s33}'
    bei '«Нет, но я был уверен, что смог бы найти способ. Хотя теперь это под сомнением».{#zm1041_s33_1}'

# game/dlgs/mortuary_zombies/zm1041.rpy:758
translate russian zm1041_s34_07c5c18e:

    # 'zm1041_s34{#zm1041_s34}'
    bei '«Твое предложение отличает в тебе благородного человека… тем не менее, прошло не меньше семидесяти пяти лет с тех пор, как я был убит».{#zm1041_s34_1}'
    bei '«Человек, убивший меня, давно уже мертв, и Сиси, скорее всего, тоже».{#zm1041_s34_1}'

# game/dlgs/mortuary_zombies/zm1041.rpy:773
translate russian zm1041_s35_9fb27e9c:

    # 'zm1041_s35{#zm1041_s35}'
    bei '«Убийца похож на меня внешне, над бровью у него татуировка лотоса».{#zm1041_s35_1}'
    nr 'Заметив твое смятение, он добавляет.{#zm1041_s35_2}'
    bei '«Это такой цветок с семью лепестками. Лю Сиси — это молодая девушка, ей всего лишь четырнадцать лет».{#zm1041_s35_3}'
    bei '«Возможно, она или убийца знают путь назад и как снова активировать портал».{#zm1041_s35_3}'

# game/dlgs/mortuary_zombies/zm1041.rpy:802
translate russian zm1041_s36_11cf41f3:

    # 'zm1041_s36{#zm1041_s36}'
    bei '«Ты добрый и благородный человек. Однако не делай этого для меня… девушка и ее отец — вот кому нужна твоя помощь».{#zm1041_s36_1}'

# game/dlgs/mortuary_zombies/zm1041.rpy:817
translate russian zm1041_s37_ca41c4c5:

    # 'zm1041_s37{#zm1041_s37}'
    bei '«Я определенно не ожидал увидеть тебя снова».{#zm1041_s37_1}'
    nr 'Дух учтиво кланяется, но его лицо остается непроницаемым.{#zm1041_s37_2}'
    bei '«Что тебе нужно от меня?»{#zm1041_s37_3}'

# game/dlgs/mortuary_zombies/zm1041.rpy:834
translate russian zm1041_s38_7f247b18:

    # 'zm1041_s38{#zm1041_s38}'
    bei '«На самом деле, лингвистика всегда представляла для меня большой интерес. Будучи студентом, я обнаружил, что могу без особых проблем изучать новые наречия».{#zm1041_s38_1}'

translate russian strings:

    # game/dlgs/mortuary_zombies/zm1041.rpy:17
    old 'zm1041_s0_r6576{#zm1041_s0_r6576}'
    new '«Итак… что тут у нас интересного?»{#zm1041_s0_r6576}'

    # game/dlgs/mortuary_zombies/zm1041.rpy:17
    old 'zm1041_s0_r6577{#zm1041_s0_r6577}'
    new '«Итак… что тут у нас интересного?»{#zm1041_s0_r6577}'

    # game/dlgs/mortuary_zombies/zm1041.rpy:17
    old 'zm1041_s0_r6578{#zm1041_s0_r6578}'
    new '«Знаешь, мне известно, что ты не зомби. Тебе никого не одурачить».{#zm1041_s0_r6578}'

    # game/dlgs/mortuary_zombies/zm1041.rpy:17
    old 'zm1041_s0_r6579{#zm1041_s0_r6579}'
    new 'Использовать на трупе свою способность «История костей».{#zm1041_s0_r6579}'

    # game/dlgs/mortuary_zombies/zm1041.rpy:17
    old 'zm1041_s0_r6580{#zm1041_s0_r6580}'
    new 'Использовать на трупе свою способность «История костей».{#zm1041_s0_r6580}'

    # game/dlgs/mortuary_zombies/zm1041.rpy:17
    old 'zm1041_s0_r6581{#zm1041_s0_r6581}'
    new '«Было приятно с тобой поболтать. Прощай».{#zm1041_s0_r6581}'

    # game/dlgs/mortuary_zombies/zm1041.rpy:17
    old 'zm1041_s0_r9095{#zm1041_s0_r9095}'
    new 'Оставить труп в покое.{#zm1041_s0_r9095}'

    # game/dlgs/mortuary_zombies/zm1041.rpy:53
    old 'zm1041_s1_r6582{#zm1041_s1_r6582}'
    new 'Оставить труп в покое.{#zm1041_s1_r6582}'

    # game/dlgs/mortuary_zombies/zm1041.rpy:64
    old 'zm1041_s2_r6583{#zm1041_s2_r6583}'
    new 'Поклониться в ответ.{#zm1041_s2_r6583}'

    # game/dlgs/mortuary_zombies/zm1041.rpy:64
    old 'zm1041_s2_r9096{#zm1041_s2_r9096}'
    new '«У меня есть вопросы…»{#zm1041_s2_r9096}'

    # game/dlgs/mortuary_zombies/zm1041.rpy:64
    old 'zm1041_s2_r9097{#zm1041_s2_r9097}'
    new 'Оставить духа.{#zm1041_s2_r9097}'

    # game/dlgs/mortuary_zombies/zm1041.rpy:88
    old 'zm1041_s3_r9098{#zm1041_s3_r9098}'
    new '«Я… э-э…»{#zm1041_s3_r9098}'

    # game/dlgs/mortuary_zombies/zm1041.rpy:88
    old 'zm1041_s3_r9099{#zm1041_s3_r9099}'
    new '«Я понятия не имею, о чем ты говоришь… Ты вообще понял, что я говорю?»{#zm1041_s3_r9099}'

    # game/dlgs/mortuary_zombies/zm1041.rpy:88
    old 'zm1041_s3_r9100{#zm1041_s3_r9100}'
    new '«Я не понимаю тебя. Прощай».{#zm1041_s3_r9100}'

    # game/dlgs/mortuary_zombies/zm1041.rpy:109
    old 'zm1041_s4_r9101{#zm1041_s4_r9101}'
    new '«Я… э-э…»{#zm1041_s4_r9101}'

    # game/dlgs/mortuary_zombies/zm1041.rpy:109
    old 'zm1041_s4_r9102{#zm1041_s4_r9102}'
    new '«Я понятия не имею, о чем ты говоришь… Ты вообще понял, что я говорю?»{#zm1041_s4_r9102}'

    # game/dlgs/mortuary_zombies/zm1041.rpy:109
    old 'zm1041_s4_r9103{#zm1041_s4_r9103}'
    new '«Я не понимаю тебя. Прощай».{#zm1041_s4_r9103}'

    # game/dlgs/mortuary_zombies/zm1041.rpy:129
    old 'zm1041_s5_r9104{#zm1041_s5_r9104}'
    new '«Так кто ты?»{#zm1041_s5_r9104}'

    # game/dlgs/mortuary_zombies/zm1041.rpy:129
    old 'zm1041_s5_r9105{#zm1041_s5_r9105}'
    new '«Откуда ты?»{#zm1041_s5_r9105}'

    # game/dlgs/mortuary_zombies/zm1041.rpy:129
    old 'zm1041_s5_r9106{#zm1041_s5_r9106}'
    new '«Как ты попал сюда? То есть, как стал зомби?»{#zm1041_s5_r9106}'

    # game/dlgs/mortuary_zombies/zm1041.rpy:129
    old 'zm1041_s5_r9107{#zm1041_s5_r9107}'
    new '«Где ты… где находится твой дух… сейчас?»{#zm1041_s5_r9107}'

    # game/dlgs/mortuary_zombies/zm1041.rpy:129
    old 'zm1041_s5_r9108{#zm1041_s5_r9108}'
    new '«Что ты знаешь об этом месте?»{#zm1041_s5_r9108}'

    # game/dlgs/mortuary_zombies/zm1041.rpy:129
    old 'zm1041_s5_r9109{#zm1041_s5_r9109}'
    new '«Ты знаешь кого-нибудь по имени Фарод?»{#zm1041_s5_r9109}'

    # game/dlgs/mortuary_zombies/zm1041.rpy:129
    old 'zm1041_s5_r9110{#zm1041_s5_r9110}'
    new '«Ничего, неважно».{#zm1041_s5_r9110}'

    # game/dlgs/mortuary_zombies/zm1041.rpy:165
    old 'zm1041_s6_r9111{#zm1041_s6_r9111}'
    new '«Наставник *и* телохранитель?»{#zm1041_s6_r9111}'

    # game/dlgs/mortuary_zombies/zm1041.rpy:165
    old 'zm1041_s6_r9112{#zm1041_s6_r9112}'
    new '«Хм-м. Звучит впечатляюще».{#zm1041_s6_r9112}'

    # game/dlgs/mortuary_zombies/zm1041.rpy:165
    old 'zm1041_s6_r9113{#zm1041_s6_r9113}'
    new '«Понятно. У меня есть другие вопросы…»{#zm1041_s6_r9113}'

    # game/dlgs/mortuary_zombies/zm1041.rpy:165
    old 'zm1041_s6_r9114{#zm1041_s6_r9114}'
    new '«Это все, что я хотел узнать. Прощай».{#zm1041_s6_r9114}'

    # game/dlgs/mortuary_zombies/zm1041.rpy:190
    old 'zm1041_s7_r9115{#zm1041_s7_r9115}'
    new '«А как ты попал сюда из этого „Шоу Луня“?»{#zm1041_s7_r9115}'

    # game/dlgs/mortuary_zombies/zm1041.rpy:190
    old 'zm1041_s7_r9116{#zm1041_s7_r9116}'
    new '«Понятно. У меня есть другие вопросы…»{#zm1041_s7_r9116}'

    # game/dlgs/mortuary_zombies/zm1041.rpy:190
    old 'zm1041_s7_r9117{#zm1041_s7_r9117}'
    new '«Это все, что я хотел узнать. Прощай».{#zm1041_s7_r9117}'

    # game/dlgs/mortuary_zombies/zm1041.rpy:211
    old 'zm1041_s8_r9118{#zm1041_s8_r9118}'
    new '«Попал в этот мир?»{#zm1041_s8_r9118}'

    # game/dlgs/mortuary_zombies/zm1041.rpy:211
    old 'zm1041_s8_r9119{#zm1041_s8_r9119}'
    new '«Охотился за убийцами?»{#zm1041_s8_r9119}'

    # game/dlgs/mortuary_zombies/zm1041.rpy:211
    old 'zm1041_s8_r9120{#zm1041_s8_r9120}'
    new '«Понятно, но ты знаешь, как твое тело стало здесь работать?»{#zm1041_s8_r9120}'

    # game/dlgs/mortuary_zombies/zm1041.rpy:211
    old 'zm1041_s8_r9121{#zm1041_s8_r9121}'
    new '«Ты говоришь достаточно хорошо для того, кто так недолго изучал язык».{#zm1041_s8_r9121}'

    # game/dlgs/mortuary_zombies/zm1041.rpy:211
    old 'zm1041_s8_r9122{#zm1041_s8_r9122}'
    new '«Понятно. У меня есть другие вопросы…»{#zm1041_s8_r9122}'

    # game/dlgs/mortuary_zombies/zm1041.rpy:211
    old 'zm1041_s8_r9123{#zm1041_s8_r9123}'
    new '«Это все, что я хотел узнать. Прощай».{#zm1041_s8_r9123}'

    # game/dlgs/mortuary_zombies/zm1041.rpy:243
    old 'zm1041_s9_r9124{#zm1041_s9_r9124}'
    new '«Твое тело служит здесь? Как это могло случиться?»{#zm1041_s9_r9124}'

    # game/dlgs/mortuary_zombies/zm1041.rpy:243
    old 'zm1041_s9_r9125{#zm1041_s9_r9125}'
    new '«Попал в этот мир?»{#zm1041_s9_r9125}'

    # game/dlgs/mortuary_zombies/zm1041.rpy:243
    old 'zm1041_s9_r9126{#zm1041_s9_r9126}'
    new '«Ты говоришь достаточно хорошо для того, кто так недолго изучал язык».{#zm1041_s9_r9126}'

    # game/dlgs/mortuary_zombies/zm1041.rpy:243
    old 'zm1041_s9_r9127{#zm1041_s9_r9127}'
    new '«Понятно. У меня есть другие вопросы…»{#zm1041_s9_r9127}'

    # game/dlgs/mortuary_zombies/zm1041.rpy:243
    old 'zm1041_s9_r9128{#zm1041_s9_r9128}'
    new '«Хорошо. Возможно, мы еще встретимся».{#zm1041_s9_r9128}'

    # game/dlgs/mortuary_zombies/zm1041.rpy:270
    old 'zm1041_s10_r9129{#zm1041_s10_r9129}'
    new '«Понимаю. У меня еще вопросы…»{#zm1041_s10_r9129}'

    # game/dlgs/mortuary_zombies/zm1041.rpy:270
    old 'zm1041_s10_r9130{#zm1041_s10_r9130}'
    new '«Хорошо. Возможно, мы еще встретимся».{#zm1041_s10_r9130}'

    # game/dlgs/mortuary_zombies/zm1041.rpy:286
    old 'zm1041_s11_r9131{#zm1041_s11_r9131}'
    new '«Что-то не так? Это плохое место?»{#zm1041_s11_r9131}'

    # game/dlgs/mortuary_zombies/zm1041.rpy:286
    old 'zm1041_s11_r9132{#zm1041_s11_r9132}'
    new '«Понимаю. У меня еще вопросы…»{#zm1041_s11_r9132}'

    # game/dlgs/mortuary_zombies/zm1041.rpy:286
    old 'zm1041_s11_r9133{#zm1041_s11_r9133}'
    new '«Это все, что я хотел узнать. Прощай».{#zm1041_s11_r9133}'

    # game/dlgs/mortuary_zombies/zm1041.rpy:305
    old 'zm1041_s12_r9134{#zm1041_s12_r9134}'
    new '«Послужить ей лучше? Ты чем-то ей не услужил?»{#zm1041_s12_r9134}'

    # game/dlgs/mortuary_zombies/zm1041.rpy:305
    old 'zm1041_s12_r9135{#zm1041_s12_r9135}'
    new '«Возможно. У меня есть еще вопросы…»{#zm1041_s12_r9135}'

    # game/dlgs/mortuary_zombies/zm1041.rpy:305
    old 'zm1041_s12_r9136{#zm1041_s12_r9136}'
    new '«Это все, что я хотел узнать. Прощай».{#zm1041_s12_r9136}'

    # game/dlgs/mortuary_zombies/zm1041.rpy:324
    old 'zm1041_s13_r9137{#zm1041_s13_r9137}'
    new '«Каким образом?»{#zm1041_s13_r9137}'

    # game/dlgs/mortuary_zombies/zm1041.rpy:324
    old 'zm1041_s13_r9138{#zm1041_s13_r9138}'
    new '«У меня есть еще вопросы…»{#zm1041_s13_r9138}'

    # game/dlgs/mortuary_zombies/zm1041.rpy:324
    old 'zm1041_s13_r9139{#zm1041_s13_r9139}'
    new '«Ясно. Возможно, мы еще встретимся».{#zm1041_s13_r9139}'

    # game/dlgs/mortuary_zombies/zm1041.rpy:344
    old 'zm1041_s14_r9140{#zm1041_s14_r9140}'
    new '«Так кто ты?»{#zm1041_s14_r9140}'

    # game/dlgs/mortuary_zombies/zm1041.rpy:344
    old 'zm1041_s14_r9141{#zm1041_s14_r9141}'
    new '«Откуда ты?»{#zm1041_s14_r9141}'

    # game/dlgs/mortuary_zombies/zm1041.rpy:344
    old 'zm1041_s14_r9142{#zm1041_s14_r9142}'
    new '«Как ты попал сюда? То есть, как стал зомби?»{#zm1041_s14_r9142}'

    # game/dlgs/mortuary_zombies/zm1041.rpy:344
    old 'zm1041_s14_r9143{#zm1041_s14_r9143}'
    new '«Где ты… где находится твой дух… сейчас?»{#zm1041_s14_r9143}'

    # game/dlgs/mortuary_zombies/zm1041.rpy:344
    old 'zm1041_s14_r9144{#zm1041_s14_r9144}'
    new '«Что ты знаешь об этом месте?»{#zm1041_s14_r9144}'

    # game/dlgs/mortuary_zombies/zm1041.rpy:344
    old 'zm1041_s14_r9145{#zm1041_s14_r9145}'
    new '«Ты знаешь кого-нибудь по имени Фарод?»{#zm1041_s14_r9145}'

    # game/dlgs/mortuary_zombies/zm1041.rpy:344
    old 'zm1041_s14_r9146{#zm1041_s14_r9146}'
    new '«Что ты сказал, когда впервые появился здесь?»{#zm1041_s14_r9146}'

    # game/dlgs/mortuary_zombies/zm1041.rpy:344
    old 'zm1041_s14_r9147{#zm1041_s14_r9147}'
    new '«Неважно. Прощай».{#zm1041_s14_r9147}'

    # game/dlgs/mortuary_zombies/zm1041.rpy:385
    old 'zm1041_s15_r9148{#zm1041_s15_r9148}'
    new '«И?..»{#zm1041_s15_r9148}'

    # game/dlgs/mortuary_zombies/zm1041.rpy:385
    old 'zm1041_s15_r9149{#zm1041_s15_r9149}'
    new '«Конечное место назначения? Куда тебя послали?»{#zm1041_s15_r9149}'

    # game/dlgs/mortuary_zombies/zm1041.rpy:385
    old 'zm1041_s15_r9150{#zm1041_s15_r9150}'
    new '«Постой… Перед тем, как ты продолжишь, у меня есть еще вопросы…»{#zm1041_s15_r9150}'

    # game/dlgs/mortuary_zombies/zm1041.rpy:385
    old 'zm1041_s15_r9151{#zm1041_s15_r9151}'
    new '«Возможно, я выслушаю оставшуюся часть в другой раз. Прощай».{#zm1041_s15_r9151}'

    # game/dlgs/mortuary_zombies/zm1041.rpy:408
    old 'zm1041_s16_r9152{#zm1041_s16_r9152}'
    new '«Пожалуйста, продолжай».{#zm1041_s16_r9152}'

    # game/dlgs/mortuary_zombies/zm1041.rpy:408
    old 'zm1041_s16_r9153{#zm1041_s16_r9153}'
    new '«Наставник *и* телохранитель?»{#zm1041_s16_r9153}'

    # game/dlgs/mortuary_zombies/zm1041.rpy:408
    old 'zm1041_s16_r9154{#zm1041_s16_r9154}'
    new '«Возможно, я выслушаю оставшуюся часть в другой раз. Прощай».{#zm1041_s16_r9154}'

    # game/dlgs/mortuary_zombies/zm1041.rpy:428
    old 'zm1041_s17_r9155{#zm1041_s17_r9155}'
    new '«И это не кажется тебе немного странным?»{#zm1041_s17_r9155}'

    # game/dlgs/mortuary_zombies/zm1041.rpy:428
    old 'zm1041_s17_r9156{#zm1041_s17_r9156}'
    new '«Понятно. Еще вопрос, если можно…»{#zm1041_s17_r9156}'

    # game/dlgs/mortuary_zombies/zm1041.rpy:428
    old 'zm1041_s17_r9157{#zm1041_s17_r9157}'
    new '«Это все, что я хотел узнать. Прощай».{#zm1041_s17_r9157}'

    # game/dlgs/mortuary_zombies/zm1041.rpy:447
    old 'zm1041_s18_r9158{#zm1041_s18_r9158}'
    new '«Тогда это все объясняет. Еще один вопрос…»{#zm1041_s18_r9158}'

    # game/dlgs/mortuary_zombies/zm1041.rpy:447
    old 'zm1041_s18_r9159{#zm1041_s18_r9159}'
    new '«Понятно. Спасибо за разговор. Прощай».{#zm1041_s18_r9159}'

    # game/dlgs/mortuary_zombies/zm1041.rpy:464
    old 'zm1041_s19_r9160{#zm1041_s19_r9160}'
    new '«Понятно. Тогда у меня есть другой вопрос…»{#zm1041_s19_r9160}'

    # game/dlgs/mortuary_zombies/zm1041.rpy:464
    old 'zm1041_s19_r9161{#zm1041_s19_r9161}'
    new '«Я могу чем-нибудь помочь?»{#zm1041_s19_r9161}'

    # game/dlgs/mortuary_zombies/zm1041.rpy:464
    old 'zm1041_s19_r9162{#zm1041_s19_r9162}'
    new '«Несчастный глупец… Представляю, как долго тебе придется там бродить!»{#zm1041_s19_r9162}'

    # game/dlgs/mortuary_zombies/zm1041.rpy:464
    old 'zm1041_s19_r9163{#zm1041_s19_r9163}'
    new '«Желаю тебе удачи. Прощай».{#zm1041_s19_r9163}'

    # game/dlgs/mortuary_zombies/zm1041.rpy:490
    old 'zm1041_s20_r9164{#zm1041_s20_r9164}'
    new '«Пожалуйста, продолжай свой рассказ».{#zm1041_s20_r9164}'

    # game/dlgs/mortuary_zombies/zm1041.rpy:490
    old 'zm1041_s20_r9165{#zm1041_s20_r9165}'
    new '«Могу себе представить… У меня есть другой вопрос…»{#zm1041_s20_r9165}'

    # game/dlgs/mortuary_zombies/zm1041.rpy:490
    old 'zm1041_s20_r9166{#zm1041_s20_r9166}'
    new '«Возможно, я выслушаю оставшуюся часть в другой раз. Прощай».{#zm1041_s20_r9166}'

    # game/dlgs/mortuary_zombies/zm1041.rpy:509
    old 'zm1041_s21_r9167{#zm1041_s21_r9167}'
    new '«Куда? В Нефритовый Портал?»{#zm1041_s21_r9167}'

    # game/dlgs/mortuary_zombies/zm1041.rpy:509
    old 'zm1041_s21_r9168{#zm1041_s21_r9168}'
    new '«Постой… Перед тем, как ты продолжишь, у меня есть еще вопросы…»{#zm1041_s21_r9168}'

    # game/dlgs/mortuary_zombies/zm1041.rpy:509
    old 'zm1041_s21_r9169{#zm1041_s21_r9169}'
    new '«Возможно, я выслушаю оставшуюся часть в другой раз. Прощай».{#zm1041_s21_r9169}'

    # game/dlgs/mortuary_zombies/zm1041.rpy:529
    old 'zm1041_s22_r9170{#zm1041_s22_r9170}'
    new '«Мне ясны твои доводы. Еще один вопрос…»{#zm1041_s22_r9170}'

    # game/dlgs/mortuary_zombies/zm1041.rpy:529
    old 'zm1041_s22_r9171{#zm1041_s22_r9171}'
    new '«Интересно. Теперь мне лучше уйти. Прощай».{#zm1041_s22_r9171}'

    # game/dlgs/mortuary_zombies/zm1041.rpy:544
    old 'zm1041_s23_r9172{#zm1041_s23_r9172}'
    new '«Понятно. Пожалуйста, продолжай свой рассказ».{#zm1041_s23_r9172}'

    # game/dlgs/mortuary_zombies/zm1041.rpy:544
    old 'zm1041_s23_r9173{#zm1041_s23_r9173}'
    new '«Перед тем, как ты продолжишь, у меня есть другие вопросы…»{#zm1041_s23_r9173}'

    # game/dlgs/mortuary_zombies/zm1041.rpy:544
    old 'zm1041_s23_r9174{#zm1041_s23_r9174}'
    new '«Пока это все, что я хотел знать. Прощай».{#zm1041_s23_r9174}'

    # game/dlgs/mortuary_zombies/zm1041.rpy:563
    old 'zm1041_s24_r9175{#zm1041_s24_r9175}'
    new '«Несомненно. У меня еще вопрос…»{#zm1041_s24_r9175}'

    # game/dlgs/mortuary_zombies/zm1041.rpy:563
    old 'zm1041_s24_r9176{#zm1041_s24_r9176}'
    new '«Не стоит беспокоиться. Теперь мне лучше уйти. Прощай».{#zm1041_s24_r9176}'

    # game/dlgs/mortuary_zombies/zm1041.rpy:578
    old 'zm1041_s25_r9177{#zm1041_s25_r9177}'
    new '«Прошу прощения. Можно спросить тебя кое-что еще?»{#zm1041_s25_r9177}'

    # game/dlgs/mortuary_zombies/zm1041.rpy:578
    old 'zm1041_s25_r9178{#zm1041_s25_r9178}'
    new 'Отойти, оставить парящего духа.{#zm1041_s25_r9178}'

    # game/dlgs/mortuary_zombies/zm1041.rpy:594
    old 'zm1041_s26_r9179{#zm1041_s26_r9179}'
    new '«Да… да, конечно же».{#zm1041_s26_r9179}'

    # game/dlgs/mortuary_zombies/zm1041.rpy:594
    old 'zm1041_s26_r9180{#zm1041_s26_r9180}'
    new '«Нет… но я хотел бы побольше знать об этих стихах».{#zm1041_s26_r9180}'

    # game/dlgs/mortuary_zombies/zm1041.rpy:594
    old 'zm1041_s26_r9181{#zm1041_s26_r9181}'
    new '«Нет. Собственно, пожалуй, мне уже пора идти. Прощай».{#zm1041_s26_r9181}'

    # game/dlgs/mortuary_zombies/zm1041.rpy:613
    old 'zm1041_s27_r9182{#zm1041_s27_r9182}'
    new '«Очень странно. Пожалуйста, продолжай».{#zm1041_s27_r9182}'

    # game/dlgs/mortuary_zombies/zm1041.rpy:613
    old 'zm1041_s27_r9183{#zm1041_s27_r9183}'
    new '«Перед тем, как ты продолжишь, я хотел бы задать другие вопросы…»{#zm1041_s27_r9183}'

    # game/dlgs/mortuary_zombies/zm1041.rpy:613
    old 'zm1041_s27_r9184{#zm1041_s27_r9184}'
    new '«Понятно. Спасибо тебе, но мне уже пора».{#zm1041_s27_r9184}'

    # game/dlgs/mortuary_zombies/zm1041.rpy:635
    old 'zm1041_s28_r9185{#zm1041_s28_r9185}'
    new '«Ах… У меня есть другой вопрос».{#zm1041_s28_r9185}'

    # game/dlgs/mortuary_zombies/zm1041.rpy:635
    old 'zm1041_s28_r9186{#zm1041_s28_r9186}'
    new '«Интересно. А что это означает?»{#zm1041_s28_r9186}'

    # game/dlgs/mortuary_zombies/zm1041.rpy:635
    old 'zm1041_s28_r9187{#zm1041_s28_r9187}'
    new '«Значит, говоришь, я должен оставить твой дух в покое? Я оскорбил тебя, вызвав сюда?»{#zm1041_s28_r9187}'

    # game/dlgs/mortuary_zombies/zm1041.rpy:635
    old 'zm1041_s28_r9188{#zm1041_s28_r9188}'
    new '«О. Спасибо, что разъяснил мне это. Прощай».{#zm1041_s28_r9188}'

    # game/dlgs/mortuary_zombies/zm1041.rpy:660
    old 'zm1041_s29_r9189{#zm1041_s29_r9189}'
    new '«Хм-м. Ясно. У меня есть еще кое-какие вопросы».{#zm1041_s29_r9189}'

    # game/dlgs/mortuary_zombies/zm1041.rpy:660
    old 'zm1041_s29_r9190{#zm1041_s29_r9190}'
    new '«Я понимаю. В таком случае, прощай».{#zm1041_s29_r9190}'

    # game/dlgs/mortuary_zombies/zm1041.rpy:677
    old 'zm1041_s30_r9191{#zm1041_s30_r9191}'
    new '«Хм-м. Ясно. У меня есть еще кое-какие вопросы…»{#zm1041_s30_r9191}'

    # game/dlgs/mortuary_zombies/zm1041.rpy:677
    old 'zm1041_s30_r9192{#zm1041_s30_r9192}'
    new '«Я понимаю. В таком случае, прощай».{#zm1041_s30_r9192}'

    # game/dlgs/mortuary_zombies/zm1041.rpy:692
    old 'zm1041_s31_r9193{#zm1041_s31_r9193}'
    new '«Значит, ты их не нашел?»{#zm1041_s31_r9193}'

    # game/dlgs/mortuary_zombies/zm1041.rpy:692
    old 'zm1041_s31_r9194{#zm1041_s31_r9194}'
    new '«Хм-м. Знаешь, довольно странно, что ты смог так быстро изучить язык…»{#zm1041_s31_r9194}'

    # game/dlgs/mortuary_zombies/zm1041.rpy:692
    old 'zm1041_s31_r9195{#zm1041_s31_r9195}'
    new '«Перед тем, как ты продолжишь, я хотел бы задать другие вопросы…»{#zm1041_s31_r9195}'

    # game/dlgs/mortuary_zombies/zm1041.rpy:692
    old 'zm1041_s31_r9196{#zm1041_s31_r9196}'
    new '«Я выслушаю оставшуюся часть истории в другой раз. Прощай».{#zm1041_s31_r9196}'

    # game/dlgs/mortuary_zombies/zm1041.rpy:717
    old 'zm1041_s32_r9197{#zm1041_s32_r9197}'
    new '«А ты хоть знал, как вернуться назад, на родину, если бы спас эту… „Сиси“?»{#zm1041_s32_r9197}'

    # game/dlgs/mortuary_zombies/zm1041.rpy:717
    old 'zm1041_s32_r9198{#zm1041_s32_r9198}'
    new '«Занятная история. Тем не менее, у меня есть еще вопросы…»{#zm1041_s32_r9198}'

    # game/dlgs/mortuary_zombies/zm1041.rpy:717
    old 'zm1041_s32_r9199{#zm1041_s32_r9199}'
    new '«Восхитительно. Теперь мне следует оставить тебя. Прощай».{#zm1041_s32_r9199}'

    # game/dlgs/mortuary_zombies/zm1041.rpy:736
    old 'zm1041_s33_r9200{#zm1041_s33_r9200}'
    new '«Возможно, они все еще в городе. Может быть, я смогу найти и спасти эту девушку».{#zm1041_s33_r9200}'

    # game/dlgs/mortuary_zombies/zm1041.rpy:736
    old 'zm1041_s33_r9201{#zm1041_s33_r9201}'
    new '«Похоже, тебе легко забыть о своем долге только лишь потому, что ты мертв. Не представляю, как бы я смог допустить подобное».{#zm1041_s33_r9201}'

    # game/dlgs/mortuary_zombies/zm1041.rpy:736
    old 'zm1041_s33_r9202{#zm1041_s33_r9202}'
    new '«Интересно. Позволь мне спросить кое о чем еще…»{#zm1041_s33_r9202}'

    # game/dlgs/mortuary_zombies/zm1041.rpy:736
    old 'zm1041_s33_r9203{#zm1041_s33_r9203}'
    new '«Хм-м. Мне пора. Удачи тебе».{#zm1041_s33_r9203}'

    # game/dlgs/mortuary_zombies/zm1041.rpy:761
    old 'zm1041_s34_r9205{#zm1041_s34_r9205}'
    new '«Хм-м. Тогда неважно. У меня есть другой вопрос…»{#zm1041_s34_r9205}'

    # game/dlgs/mortuary_zombies/zm1041.rpy:761
    old 'zm1041_s34_r9206{#zm1041_s34_r9206}'
    new '«Тогда неважно. Прощай».{#zm1041_s34_r9206}'

    # game/dlgs/mortuary_zombies/zm1041.rpy:778
    old 'zm1041_s35_r9207{#zm1041_s35_r9207}'
    new '«Если встречу ее — сделаю все, что в моих силах, чтобы помочь ей — в память о тебе».{#zm1041_s35_r9207}'

    # game/dlgs/mortuary_zombies/zm1041.rpy:778
    old 'zm1041_s35_r9208{#zm1041_s35_r9208}'
    new '«Неважно. У меня нет времени на это».{#zm1041_s35_r9208}'

    # game/dlgs/mortuary_zombies/zm1041.rpy:778
    old 'zm1041_s35_r9209{#zm1041_s35_r9209}'
    new '«Хорошо. У меня есть другой вопрос…»{#zm1041_s35_r9209}'

    # game/dlgs/mortuary_zombies/zm1041.rpy:778
    old 'zm1041_s35_r9210{#zm1041_s35_r9210}'
    new '«Это все, что мне нужно. Прощай».{#zm1041_s35_r9210}'

    # game/dlgs/mortuary_zombies/zm1041.rpy:805
    old 'zm1041_s36_r9211{#zm1041_s36_r9211}'
    new '«Хорошо. У меня еще один вопрос…»{#zm1041_s36_r9211}'

    # game/dlgs/mortuary_zombies/zm1041.rpy:805
    old 'zm1041_s36_r9212{#zm1041_s36_r9212}'
    new '«Я понимаю. Прощай, дух».{#zm1041_s36_r9212}'

    # game/dlgs/mortuary_zombies/zm1041.rpy:822
    old 'zm1041_s37_r9213{#zm1041_s37_r9213}'
    new '«Вопрос…»{#zm1041_s37_r9213}'

    # game/dlgs/mortuary_zombies/zm1041.rpy:822
    old 'zm1041_s37_r9214{#zm1041_s37_r9214}'
    new '«Ничего, я оставляю тебя в покое».{#zm1041_s37_r9214}'

    # game/dlgs/mortuary_zombies/zm1041.rpy:837
    old 'zm1041_s38_r9719{#zm1041_s38_r9719}'
    new '«Это многое объясняет. Итак, ты больше не встречал убийц?»{#zm1041_s38_r9719}'

    # game/dlgs/mortuary_zombies/zm1041.rpy:837
    old 'zm1041_s38_r9720{#zm1041_s38_r9720}'
    new '«Понятно. Позволь мне спросить кое о чем еще…»{#zm1041_s38_r9720}'

    # game/dlgs/mortuary_zombies/zm1041.rpy:837
    old 'zm1041_s38_r9721{#zm1041_s38_r9721}'
    new '«Понятно. Спасибо за разговор. Прощай».{#zm1041_s38_r9721}'

