# TODO: Translation updated at 2025-11-28 19:45

# game/dlgs/mortuary_zombies/zm1094.rpy:17
translate russian zm1094_s0_d6858d15:

    # nr "У этого ходячего трупа на лбу вырезан номер «1094». Его губы крепко сшиты, от него исходит сильный химический запах свежего формальдегида, окружающего его в виде облака. Несмотря на мертвенно-бледное лицо и впалые безжизненные молочно-белые глаза, совершенно очевидно, что раньше это был красивый молодой человек.{#zm1094_s0_1}"
    nr "У этого ходячего трупа на лбу вырезан номер «1094». Его губы крепко сшиты, от него исходит сильный химический запах свежего формальдегида, окружающего его в виде облака.{#zm1094_s0_1}"
    nr "Несмотря на мертвенно-бледное лицо и впалые безжизненные молочно-белые глаза, совершенно очевидно, что раньше это был красивый молодой человек.{#zm1094_s0_1}"

# game/dlgs/mortuary_zombies/zm1094.rpy:49
translate russian zm1094_s1_7f233cb1:

    # nr "Труп продолжает пялиться на тебя.{#zm1094_s1_1}"
    nr "Труп продолжает пялиться на тебя.{#zm1094_s1_1}"

# game/dlgs/mortuary_zombies/zm1094.rpy:59
translate russian zm1094_s2_b34039e1:

    # nr "Тело на миг вздрагивает, затем замирает: душа еще раз вселяется в когда-то покинутую оболочку. В считанные секунды в глазах зомби появляется некое подобие жизни, и он начинает оглядываться по сторонам с любопытно-озадаченным выражением лица. Все тело теперь окружено мягким золотым свечением.{#zm1094_s2_1}"
    nr "Тело на миг вздрагивает, затем замирает: душа еще раз вселяется в когда-то покинутую оболочку.{#zm1094_s2_1}"
    nr "В считанные секунды в глазах зомби появляется некое подобие жизни, и он начинает оглядываться по сторонам с любопытно-озадаченным выражением лица.{#zm1094_s2_1}"
    nr "Все тело теперь окружено мягким золотым свечением.{#zm1094_s2_1}"

# game/dlgs/mortuary_zombies/zm1094.rpy:73
translate russian zm1094_s3_e804bc39:

    # nr "Внезапно дух обращает на тебя внимание. Он сверкает обезоруживающе-дружелюбной улыбкой, разрывая при этом все швы на рту. Удивившись, он касается руками своих губ, затем пожимает плечами и приветственно кивает.{#zm1094_s3_1}"
    nr "Внезапно дух обращает на тебя внимание. Он сверкает обезоруживающе-дружелюбной улыбкой, разрывая при этом все швы на рту.{#zm1094_s3_1}"
    nr "Удивившись, он касается руками своих губ, затем пожимает плечами и приветственно кивает.{#zm1094_s3_1}"

# game/dlgs/mortuary_zombies/zm1094.rpy:74
translate russian zm1094_s3_927b589f:

    # zm1094 "«Где… где я? Какое странное место. Я тебя знаю?»{#zm1094_s3_2}"
    zm1094 "«Где… где я? Какое странное место. Я тебя знаю?»{#zm1094_s3_2}"

# game/dlgs/mortuary_zombies/zm1094.rpy:75
translate russian zm1094_s3_cd46df55:

    # nr "Он осторожно кашляет, потирая окоченевшую глотку.{#zm1094_s3_3}"
    nr "Он осторожно кашляет, потирая окоченевшую глотку.{#zm1094_s3_3}"

# game/dlgs/mortuary_zombies/zm1094.rpy:98
translate russian zm1094_s4_94b3f773:

    # nr "Дружелюбность духа моментально испаряется. Он хмурится, разорванные швы лохмотьями свешиваются с его серых иссохших губ.{#zm1094_s4_1}"
    nr "Дружелюбность духа моментально испаряется. Он хмурится, разорванные швы лохмотьями свешиваются с его серых иссохших губ.{#zm1094_s4_1}"

# game/dlgs/mortuary_zombies/zm1094.rpy:99
translate russian zm1094_s4_cf7b4b94:

    # zm1094 "«Хорошо, спрашивай, что хотел».{#zm1094_s4_2}"
    zm1094 "«Хорошо, спрашивай, что хотел».{#zm1094_s4_2}"

# game/dlgs/mortuary_zombies/zm1094.rpy:100
translate russian zm1094_s4_82f77b22:

    # nr "Он отстраняет взгляд: ему явно скучно.{#zm1094_s4_3}"
    nr "Он отстраняет взгляд: ему явно скучно.{#zm1094_s4_3}"

# game/dlgs/mortuary_zombies/zm1094.rpy:134
translate russian zm1094_s5_4e8245f0:

    # asonje "«Меня зовут Асонж. Я могу уйти?»{#zm1094_s5_1}"
    asonje "«Меня зовут Асонж. Я могу уйти?»{#zm1094_s5_1}"

# game/dlgs/mortuary_zombies/zm1094.rpy:150
translate russian zm1094_s6_4efed2f8:

    # x "«Не могу вспомнить. Что-нибудь еще?»{#zm1094_s6_1}"
    x "«Не могу вспомнить. Что-нибудь еще?»{#zm1094_s6_1}"

# game/dlgs/mortuary_zombies/zm1094.rpy:165
translate russian zm1094_s7_52091ba3:

    # nr "Дух пожимает плечами и смотрит вверх.{#zm1094_s7_1}"
    nr "Дух пожимает плечами и смотрит вверх.{#zm1094_s7_1}"

# game/dlgs/mortuary_zombies/zm1094.rpy:166
translate russian zm1094_s7_9cd11d24:

    # x "«Точно не скажу. Да и какая вообще разница?»{#zm1094_s7_2}"
    x "«Точно не скажу. Да и какая вообще разница?»{#zm1094_s7_2}"

# game/dlgs/mortuary_zombies/zm1094.rpy:167
translate russian zm1094_s7_7a87c514:

    # nr "Он печально сжимает свои губы и бросает на тебя тяжелый взгляд; призрачные искорки в его глазах сверкают гневом.{#zm1094_s7_3}"
    nr "Он печально сжимает свои губы и бросает на тебя тяжелый взгляд; призрачные искорки в его глазах сверкают гневом.{#zm1094_s7_3}"

# game/dlgs/mortuary_zombies/zm1094.rpy:168
translate russian zm1094_s7_49efcefc:

    # x "«Что-нибудь еще?»{#zm1094_s7_4}"
    x "«Что-нибудь еще?»{#zm1094_s7_4}"

# game/dlgs/mortuary_zombies/zm1094.rpy:183
translate russian zm1094_s8_7f56ad1a:

    # x "«Мой дух на Арборее…»{#zm1094_s8_1}"
    x "«Мой дух на Арборее…»{#zm1094_s8_1}"

# game/dlgs/mortuary_zombies/zm1094.rpy:184
translate russian zm1094_s8_d62a7971:

    # nr "Он на минуту умолкает, теряясь в теплых воспоминаниях.{#zm1094_s8_2}"
    nr "Он на минуту умолкает, теряясь в теплых воспоминаниях.{#zm1094_s8_2}"

# game/dlgs/mortuary_zombies/zm1094.rpy:185
translate russian zm1094_s8_a8a71f75:

    # x "«В данный момент я жажду вернуться домой, подальше от твоего эгоистичного, самовольного и довольно скучного любопытства. Могу ли я вернуться?»{#zm1094_s8_3}"
    x "«В данный момент я жажду вернуться домой, подальше от твоего эгоистичного, самовольного и довольно скучного любопытства. Могу ли я вернуться?»{#zm1094_s8_3}"

# game/dlgs/mortuary_zombies/zm1094.rpy:200
translate russian zm1094_s9_4b55cb21:

    # nr "Дух окидывает тебя раздраженным взглядом.{#zm1094_s9_1}"
    nr "Дух окидывает тебя раздраженным взглядом.{#zm1094_s9_1}"

# game/dlgs/mortuary_zombies/zm1094.rpy:201
translate russian zm1094_s9_fbacd819:

    # x "«Нет, конечно же!»{#zm1094_s9_2}"
    x "«Нет, конечно же!»{#zm1094_s9_2}"

# game/dlgs/mortuary_zombies/zm1094.rpy:202
translate russian zm1094_s9_b14beafe:

    # nr "Он раздосадовано мотает головой, от этого движения разорванные швы качаются туда-сюда.{#zm1094_s9_3}"
    nr "Он раздосадовано мотает головой, от этого движения разорванные швы качаются туда-сюда.{#zm1094_s9_3}"

# game/dlgs/mortuary_zombies/zm1094.rpy:221
translate russian zm1094_s10_3c7b5fe4:

    # x "«Нет».{#zm1094_s10_1}"
    x "«Нет».{#zm1094_s10_1}"

# game/dlgs/mortuary_zombies/zm1094.rpy:222
translate russian zm1094_s10_f5831d91:

    # nr "Похоже, ты мало его интересуешь.{#zm1094_s10_2}"
    nr "Похоже, ты мало его интересуешь.{#zm1094_s10_2}"

# game/dlgs/mortuary_zombies/zm1094.rpy:237
translate russian zm1094_s11_89d2e9bc:

    # nr "Дух шумно вздыхает, наполняя воздух запахом формальдегида из легких трупа.{#zm1094_s11_1}"
    nr "Дух шумно вздыхает, наполняя воздух запахом формальдегида из легких трупа.{#zm1094_s11_1}"

# game/dlgs/mortuary_zombies/zm1094.rpy:238
translate russian zm1094_s11_2c4f5014:

    # x "«Да-да… спрашивай».{#zm1094_s11_2}"
    x "«Да-да… спрашивай».{#zm1094_s11_2}"

# game/dlgs/mortuary_zombies/zm1094.rpy:273
translate russian zm1094_s12_8cf9064d:

    # x "«Тебе, дорогой мой приятель, остается только предполагать, как и мне. Мне уже пора, если ты не против».{#zm1094_s12_2}"
    x "«Тебе, дорогой мой приятель, остается только предполагать, как и мне. Мне уже пора, если ты не против».{#zm1094_s12_2}"

# game/dlgs/mortuary_zombies/zm1094.rpy:288
translate russian zm1094_s13_e26686b5:

    # nr "Он немного обдумывает это, затем начинает хохотать.{#zm1094_s13_1}"
    nr "Он немного обдумывает это, затем начинает хохотать.{#zm1094_s13_1}"

# game/dlgs/mortuary_zombies/zm1094.rpy:289
translate russian zm1094_s13_eb1d68a2:

    # x "«Да! Это все объясняет, не так ли? Постой, я знаю тебя?»{#zm1094_s13_2}"
    x "«Да! Это все объясняет, не так ли? Постой, я знаю тебя?»{#zm1094_s13_2}"

# game/dlgs/mortuary_zombies/zm1094.rpy:290
translate russian zm1094_s13_bb6564c1:

    # nr "Он склоняет голову набок, внимательно смотря на тебя. Похоже, для него опознание твоей личности — своего рода увлекательная игра.{#zm1094_s13_3}"
    nr "Он склоняет голову набок, внимательно смотря на тебя. Похоже, для него опознание твоей личности — своего рода увлекательная игра.{#zm1094_s13_3}"

# game/dlgs/mortuary_zombies/zm1094.rpy:305
translate russian zm1094_s14_f5fc86c5:

    # nr "Дух пожимает плечами и улыбается, слегка посмеиваясь.{#zm1094_s14_1}"
    nr "Дух пожимает плечами и улыбается, слегка посмеиваясь.{#zm1094_s14_1}"

# game/dlgs/mortuary_zombies/zm1094.rpy:306
translate russian zm1094_s14_56226976:

    # x "«Возможно, ты прав! Что ты хочешь узнать от меня?»{#zm1094_s14_2}"
    x "«Возможно, ты прав! Что ты хочешь узнать от меня?»{#zm1094_s14_2}"

# game/dlgs/mortuary_zombies/zm1094.rpy:307
translate russian zm1094_s14_6d40719f:

    # nr "Он начинает рассеянно вытягивать остатки швов из своих губ и бросать их на пол, один за одним.{#zm1094_s14_3}"
    nr "Он начинает рассеянно вытягивать остатки швов из своих губ и бросать их на пол, один за одним.{#zm1094_s14_3}"

# game/dlgs/mortuary_zombies/zm1094.rpy:345
translate russian zm1094_s15_cd830cf3:

    # asonje "«Меня зовут Асонж. А как тебя?»{#zm1094_s15_1}"
    asonje "«Меня зовут Асонж. А как тебя?»{#zm1094_s15_1}"

# game/dlgs/mortuary_zombies/zm1094.rpy:368
translate russian zm1094_s16_bbb0f375:

    # x "«Я отовсюду! По правде говоря, я не знаю, откуда я родом. В жизни я много путешествовал, и могу назвать своим домом многие места. Сейчас передо мной Арборея…»{#zm1094_s16_1}"
    x "«Я отовсюду! По правде говоря, я не знаю, откуда я родом. В жизни я много путешествовал, и могу назвать своим домом многие места. Сейчас передо мной Арборея…»{#zm1094_s16_1}"

# game/dlgs/mortuary_zombies/zm1094.rpy:369
translate russian zm1094_s16_a57e08a5:

    # nr "Дух выглядит довольным.{#zm1094_s16_2}"
    nr "Дух выглядит довольным.{#zm1094_s16_2}"

# game/dlgs/mortuary_zombies/zm1094.rpy:384
translate russian zm1094_s17_67134926:

    # nr "Улыбка духа угасает, и он на мгновенье выглядит озадаченным.{#zm1094_s17_1}"
    nr "Улыбка духа угасает, и он на мгновенье выглядит озадаченным.{#zm1094_s17_1}"

# game/dlgs/mortuary_zombies/zm1094.rpy:385
translate russian zm1094_s17_54f265c2:

    # x "«Странно… Я не знаю! Я точно не знаю, как умер, правда».{#zm1094_s17_2}"
    x "«Странно… Я не знаю! Я точно не знаю, как умер, правда».{#zm1094_s17_2}"

# game/dlgs/mortuary_zombies/zm1094.rpy:386
translate russian zm1094_s17_50f8e87f:

    # nr "Он пожимает плечами.{#zm1094_s17_3}"
    nr "Он пожимает плечами.{#zm1094_s17_3}"

# game/dlgs/mortuary_zombies/zm1094.rpy:387
translate russian zm1094_s17_04f01562:

    # x "«Неважно!»{#zm1094_s17_4}"
    x "«Неважно!»{#zm1094_s17_4}"

# game/dlgs/mortuary_zombies/zm1094.rpy:388
translate russian zm1094_s17_5e5870a0:

    # nr "Его радостная улыбка возвращается, сверкая даже несмотря на то, что она находится на высохшем лице трупа.{#zm1094_s17_5}"
    nr "Его радостная улыбка возвращается, сверкая даже несмотря на то, что она находится на высохшем лице трупа.{#zm1094_s17_5}"

# game/dlgs/mortuary_zombies/zm1094.rpy:403
translate russian zm1094_s18_0c01f845:

    # x "«В Арборее! О более удивительном месте я и не мечтал. Нигде в моей смертной жизни я встречал места, столь чувственного… столь величественного…»{#zm1094_s18_1}"
    x "«В Арборее! О более удивительном месте я и не мечтал. Нигде в моей смертной жизни я встречал места, столь чувственного… столь величественного…»{#zm1094_s18_1}"

# game/dlgs/mortuary_zombies/zm1094.rpy:404
translate russian zm1094_s18_2b838c25:

    # nr "Он умолкает, теряясь в приятных воспоминаниях.{#zm1094_s18_2}"
    nr "Он умолкает, теряясь в приятных воспоминаниях.{#zm1094_s18_2}"

# game/dlgs/mortuary_zombies/zm1094.rpy:405
translate russian zm1094_s18_66b82035:

    # x "«Прекрасные земли, прекрасный народ. Если честно, я уже скучаю по ней!»{#zm1094_s18_3}"
    x "«Прекрасные земли, прекрасный народ. Если честно, я уже скучаю по ней!»{#zm1094_s18_3}"

# game/dlgs/mortuary_zombies/zm1094.rpy:420
translate russian zm1094_s19_3f6d257f:

    # x "«Не так уж и много. Я подписал контракт с тленной, подчинившись внезапному порыву… Она показала мне какое-то ужасное место, и сказала, что мое тело будет поднято и использовано в качестве работника. Я подумал: ведь оно мне не понадобится, когда я перейду в следующую жизнь, так почему бы и нет? Можно перехватить немного серебра и потратить его на женщин и вино!»{#zm1094_s19_1}"
    x "«Не так уж и много. Я подписал контракт с тленной, подчинившись внезапному порыву…»{#zm1094_s19_1}"
    x "«Она показала мне какое-то ужасное место, и сказала, что мое тело будет поднято и использовано в качестве работника».{#zm1094_s19_1}"
    x "«Я подумал: ведь оно мне не понадобится, когда я перейду в следующую жизнь, так почему бы и нет? Можно перехватить немного серебра и потратить его на женщин и вино!»{#zm1094_s19_1}"

# game/dlgs/mortuary_zombies/zm1094.rpy:421
translate russian zm1094_s19_1d02f1a7:

    # nr "Он тихонько смеется от этой мысли, в его глазах сверкают веселые призрачные искорки.{#zm1094_s19_2}"
    nr "Он тихонько смеется от этой мысли, в его глазах сверкают веселые призрачные искорки.{#zm1094_s19_2}"

# game/dlgs/mortuary_zombies/zm1094.rpy:440
translate russian zm1094_s20_471283cd:

    # nr "Дух на минуту задумывается.{#zm1094_s20_1}"
    nr "Дух на минуту задумывается.{#zm1094_s20_1}"

# game/dlgs/mortuary_zombies/zm1094.rpy:441
translate russian zm1094_s20_6f9b8ee6:

    # x "«Нет, боюсь, что не слышал об этом человеке. Он твой друг?»{#zm1094_s20_2}"
    x "«Нет, боюсь, что не слышал об этом человеке. Он твой друг?»{#zm1094_s20_2}"

# game/dlgs/mortuary_zombies/zm1094.rpy:456
translate russian zm1094_s21_afa3ba67:

    # nr "Он выглядит удивленным.{#zm1094_s21_1}"
    nr "Он выглядит удивленным.{#zm1094_s21_1}"

# game/dlgs/mortuary_zombies/zm1094.rpy:457
translate russian zm1094_s21_62183346:

    # x "«Как странно! Мне очень жаль. Я ведь должен тебя *как-то* называть, верно?»{#zm1094_s21_2}"
    x "«Как странно! Мне очень жаль. Я ведь должен тебя *как-то* называть, верно?»{#zm1094_s21_2}"

# game/dlgs/mortuary_zombies/zm1094.rpy:458
translate russian zm1094_s21_d382fa5e:

    # nr "Дух выжидающе смотрит на тебя.{#zm1094_s21_3}"
    nr "Дух выжидающе смотрит на тебя.{#zm1094_s21_3}"

# game/dlgs/mortuary_zombies/zm1094.rpy:478
translate russian zm1094_s22_9064ff58:

    # x "«Конечно. Спрашивай!»{#zm1094_s22_1}"
    x "«Конечно. Спрашивай!»{#zm1094_s22_1}"

# game/dlgs/mortuary_zombies/zm1094.rpy:479
translate russian zm1094_s22_a1102301:

    # nr "Он довольно улыбается, с интересом ожидая твоего вопроса. Последний шов был убран, и теперь его улыбка не такая зловещая.{#zm1094_s22_2}"
    nr "Он довольно улыбается, с интересом ожидая твоего вопроса. Последний шов был убран, и теперь его улыбка не такая зловещая.{#zm1094_s22_2}"

# game/dlgs/mortuary_zombies/zm1094.rpy:518
translate russian zm1094_s23_222f56f0:

    # nr "Дух, чувствуя твои колебания, начинает хохотать.{#zm1094_s23_1}"
    nr "Дух, чувствуя твои колебания, начинает хохотать.{#zm1094_s23_1}"

# game/dlgs/mortuary_zombies/zm1094.rpy:519
translate russian zm1094_s23_753827f3:

    # x "«Вот ведь бедолага! Ну пусть будет Адан, приятель. Так какие у тебя вопросы?»{#zm1094_s23_2}"
    x "«Вот ведь бедолага! Ну пусть будет Адан, приятель. Так какие у тебя вопросы?»{#zm1094_s23_2}"

# game/dlgs/mortuary_zombies/zm1094.rpy:534
translate russian zm1094_s24_68b39cf9:

    # x "«О Сигиле, что ли?»{#zm1094_s24_1}"
    x "«О Сигиле, что ли?»{#zm1094_s24_1}"

# game/dlgs/mortuary_zombies/zm1094.rpy:535
translate russian zm1094_s24_4a6fb0a7:

    # nr "Увидев твой кивок, труп растягивает улыбку до ушей.{#zm1094_s24_2}"
    nr "Увидев твой кивок, труп растягивает улыбку до ушей.{#zm1094_s24_2}"

# game/dlgs/mortuary_zombies/zm1094.rpy:536
translate russian zm1094_s24_80e2f6ac:

    # x "«О, я не собираюсь портить тебе впечатление! Иди и разведай его сам! Затеряйся в его улочках, тавернах, среди людей… но будь внимателен! Это место не только удивительно, но и опасно. Но ведь это и делает все таким захватывающим, не так ли?»{#zm1094_s24_3}"
    x "«О, я не собираюсь портить тебе впечатление! Иди и разведай его сам! Затеряйся в его улочках, тавернах, среди людей… но будь внимателен!»{#zm1094_s24_3}"
    x "«Это место не только удивительно, но и опасно. Но ведь это и делает все таким захватывающим, не так ли?»{#zm1094_s24_3}"

# game/dlgs/mortuary_zombies/zm1094.rpy:550
translate russian zm1094_s25_fa02d0de:

    # asonje "«Меня зовут Асонж».{#zm1094_s25_1}"
    asonje "«Меня зовут Асонж».{#zm1094_s25_1}"

# game/dlgs/mortuary_zombies/zm1094.rpy:566
translate russian zm1094_s26_0d068e3c:

    # x "«Снова вернулся, а?»{#zm1094_s26_1}"
    x "«Снова вернулся, а?»{#zm1094_s26_1}"

# game/dlgs/mortuary_zombies/zm1094.rpy:567
translate russian zm1094_s26_662d14d4:

    # nr "Он широко улыбается.{#zm1094_s26_2}"
    nr "Он широко улыбается.{#zm1094_s26_2}"

# game/dlgs/mortuary_zombies/zm1094.rpy:582
translate russian zm1094_s27_17f77e5d:

    # x "«А, это ты… снова».{#zm1094_s27_1}"
    x "«А, это ты… снова».{#zm1094_s27_1}"

# game/dlgs/mortuary_zombies/zm1094.rpy:583
translate russian zm1094_s27_0c56bbc2:

    # nr "Он хмурится, глядя в сторону.{#zm1094_s27_2}"
    nr "Он хмурится, глядя в сторону.{#zm1094_s27_2}"

translate russian strings:

    # game/dlgs/mortuary_zombies/zm1094.rpy:19
    old "«Итак… что тут у нас интересного?»{#zm1094_s0_r6565}"
    new "«Итак… что тут у нас интересного?»{#zm1094_s0_r6565}"

    # game/dlgs/mortuary_zombies/zm1094.rpy:19
    old "«Итак… что тут у нас интересного?»{#zm1094_s0_r6566}"
    new "«Итак… что тут у нас интересного?»{#zm1094_s0_r6566}"

    # game/dlgs/mortuary_zombies/zm1094.rpy:19
    old "«Знаешь, мне известно, что ты не зомби. Тебе никого не одурачить».{#zm1094_s0_r6567}"
    new "«Знаешь, мне известно, что ты не зомби. Тебе никого не одурачить».{#zm1094_s0_r6567}"

    # game/dlgs/mortuary_zombies/zm1094.rpy:19
    old "Использовать на трупе свою способность «История костей».{#zm1094_s0_r6568}"
    new "Использовать на трупе свою способность «История костей».{#zm1094_s0_r6568}"

    # game/dlgs/mortuary_zombies/zm1094.rpy:19
    old "«Было приятно с тобой поболтать. Прощай».{#zm1094_s0_r6569}"
    new "«Было приятно с тобой поболтать. Прощай».{#zm1094_s0_r6569}"

    # game/dlgs/mortuary_zombies/zm1094.rpy:19
    old "Оставить труп в покое.{#zm1094_s0_r6570}"
    new "Оставить труп в покое.{#zm1094_s0_r6570}"

    # game/dlgs/mortuary_zombies/zm1094.rpy:51
    old "Оставить труп в покое.{#zm1094_s1_r6571}"
    new "Оставить труп в покое.{#zm1094_s1_r6571}"

    # game/dlgs/mortuary_zombies/zm1094.rpy:61
    old "«Я хотел бы задать тебе вопрос…»{#zm1094_s2_r6572}"
    new "«Я хотел бы задать тебе вопрос…»{#zm1094_s2_r6572}"

    # game/dlgs/mortuary_zombies/zm1094.rpy:61
    old "Оставить духа.{#zm1094_s2_r9246}"
    new "Оставить духа.{#zm1094_s2_r9246}"

    # game/dlgs/mortuary_zombies/zm1094.rpy:77
    old "«Ты здесь, чтобы отвечать на *мои* вопросы, дух».{#zm1094_s3_r9247}"
    new "«Ты здесь, чтобы отвечать на *мои* вопросы, дух».{#zm1094_s3_r9247}"

    # game/dlgs/mortuary_zombies/zm1094.rpy:77
    old "«Ты… по крайней мере твои останки… находятся в морге».{#zm1094_s3_r9248}"
    new "«Ты… по крайней мере твои останки… находятся в морге».{#zm1094_s3_r9248}"

    # game/dlgs/mortuary_zombies/zm1094.rpy:77
    old "«Нет, сомневаюсь, что мы знакомы. У меня вопрос к тебе…»{#zm1094_s3_r9249}"
    new "«Нет, сомневаюсь, что мы знакомы. У меня вопрос к тебе…»{#zm1094_s3_r9249}"

    # game/dlgs/mortuary_zombies/zm1094.rpy:77
    old "«Вряд ли. Прощай».{#zm1094_s3_r9250}"
    new "«Вряд ли. Прощай».{#zm1094_s3_r9250}"

    # game/dlgs/mortuary_zombies/zm1094.rpy:102
    old "«Так кто ты?»{#zm1094_s4_r9251}"
    new "«Так кто ты?»{#zm1094_s4_r9251}"

    # game/dlgs/mortuary_zombies/zm1094.rpy:102
    old "«Откуда ты?»{#zm1094_s4_r9252}"
    new "«Откуда ты?»{#zm1094_s4_r9252}"

    # game/dlgs/mortuary_zombies/zm1094.rpy:102
    old "«Как ты попал сюда? То есть, как стал зомби?»{#zm1094_s4_r9253}"
    new "«Как ты попал сюда? То есть, как стал зомби?»{#zm1094_s4_r9253}"

    # game/dlgs/mortuary_zombies/zm1094.rpy:102
    old "«Где ты… где находится твой дух… сейчас?»{#zm1094_s4_r9254}"
    new "«Где ты… где находится твой дух… сейчас?»{#zm1094_s4_r9254}"

    # game/dlgs/mortuary_zombies/zm1094.rpy:102
    old "«Что ты знаешь об этом месте?»{#zm1094_s4_r9255}"
    new "«Что ты знаешь об этом месте?»{#zm1094_s4_r9255}"

    # game/dlgs/mortuary_zombies/zm1094.rpy:102
    old "«Ты знаешь кого-нибудь по имени Фарод?»{#zm1094_s4_r9256}"
    new "«Ты знаешь кого-нибудь по имени Фарод?»{#zm1094_s4_r9256}"

    # game/dlgs/mortuary_zombies/zm1094.rpy:102
    old "«Ничего, неважно».{#zm1094_s4_r9257}"
    new "«Ничего, неважно».{#zm1094_s4_r9257}"

    # game/dlgs/mortuary_zombies/zm1094.rpy:137
    old "«Нет, у меня есть другие вопросы…»{#zm1094_s5_r9258}"
    new "«Нет, у меня есть другие вопросы…»{#zm1094_s5_r9258}"

    # game/dlgs/mortuary_zombies/zm1094.rpy:137
    old "«Это все, что я хотел узнать. Прощай».{#zm1094_s5_r9259}"
    new "«Это все, что я хотел узнать. Прощай».{#zm1094_s5_r9259}"

    # game/dlgs/mortuary_zombies/zm1094.rpy:152
    old "«Да, еще один вопрос…»{#zm1094_s6_r9260}"
    new "«Да, еще один вопрос…»{#zm1094_s6_r9260}"

    # game/dlgs/mortuary_zombies/zm1094.rpy:152
    old "«Это все, что я хотел узнать. Прощай».{#zm1094_s6_r9261}"
    new "«Это все, что я хотел узнать. Прощай».{#zm1094_s6_r9261}"

    # game/dlgs/mortuary_zombies/zm1094.rpy:170
    old "«Да, еще один вопрос…»{#zm1094_s7_r9262}"
    new "«Да, еще один вопрос…»{#zm1094_s7_r9262}"

    # game/dlgs/mortuary_zombies/zm1094.rpy:170
    old "«Это все, что я хотел узнать. Прощай».{#zm1094_s7_r9263}"
    new "«Это все, что я хотел узнать. Прощай».{#zm1094_s7_r9263}"

    # game/dlgs/mortuary_zombies/zm1094.rpy:187
    old "«Нет, у меня есть другие вопросы…»{#zm1094_s8_r9264}"
    new "«Нет, у меня есть другие вопросы…»{#zm1094_s8_r9264}"

    # game/dlgs/mortuary_zombies/zm1094.rpy:187
    old "«Да. Прощай».{#zm1094_s8_r9265}"
    new "«Да. Прощай».{#zm1094_s8_r9265}"

    # game/dlgs/mortuary_zombies/zm1094.rpy:204
    old "«Тогда как же твое тело попало сюда на работу в эти унылые залы?»{#zm1094_s9_r9266}"
    new "«Тогда как же твое тело попало сюда на работу в эти унылые залы?»{#zm1094_s9_r9266}"

    # game/dlgs/mortuary_zombies/zm1094.rpy:204
    old "«У меня есть другие вопросы…»{#zm1094_s9_r9267}"
    new "«У меня есть другие вопросы…»{#zm1094_s9_r9267}"

    # game/dlgs/mortuary_zombies/zm1094.rpy:204
    old "«Это все, что я хотел узнать. Прощай».{#zm1094_s9_r9268}"
    new "«Это все, что я хотел узнать. Прощай».{#zm1094_s9_r9268}"

    # game/dlgs/mortuary_zombies/zm1094.rpy:224
    old "«Тогда у меня есть другой вопрос…»{#zm1094_s10_r9269}"
    new "«Тогда у меня есть другой вопрос…»{#zm1094_s10_r9269}"

    # game/dlgs/mortuary_zombies/zm1094.rpy:224
    old "«Это все, что я хотел узнать. Прощай».{#zm1094_s10_r9270}"
    new "«Это все, что я хотел узнать. Прощай».{#zm1094_s10_r9270}"

    # game/dlgs/mortuary_zombies/zm1094.rpy:240
    old "«Так кто ты?»{#zm1094_s11_r9271}"
    new "«Так кто ты?»{#zm1094_s11_r9271}"

    # game/dlgs/mortuary_zombies/zm1094.rpy:240
    old "«Откуда ты?»{#zm1094_s11_r9272}"
    new "«Откуда ты?»{#zm1094_s11_r9272}"

    # game/dlgs/mortuary_zombies/zm1094.rpy:240
    old "«Как ты попал сюда? То есть, как стал зомби?»{#zm1094_s11_r9273}"
    new "«Как ты попал сюда? То есть, как стал зомби?»{#zm1094_s11_r9273}"

    # game/dlgs/mortuary_zombies/zm1094.rpy:240
    old "«Где ты… где находится твой дух… сейчас?»{#zm1094_s11_r9274}"
    new "«Где ты… где находится твой дух… сейчас?»{#zm1094_s11_r9274}"

    # game/dlgs/mortuary_zombies/zm1094.rpy:240
    old "«Что ты знаешь об этом месте?»{#zm1094_s11_r9275}"
    new "«Что ты знаешь об этом месте?»{#zm1094_s11_r9275}"

    # game/dlgs/mortuary_zombies/zm1094.rpy:240
    old "«Ты знаешь кого-нибудь по имени Фарод?»{#zm1094_s11_r9276}"
    new "«Ты знаешь кого-нибудь по имени Фарод?»{#zm1094_s11_r9276}"

    # game/dlgs/mortuary_zombies/zm1094.rpy:240
    old "«Ничего, неважно».{#zm1094_s11_r9277}"
    new "«Ничего, неважно».{#zm1094_s11_r9277}"

    # game/dlgs/mortuary_zombies/zm1094.rpy:275
    old "«Нет, у меня есть другие вопросы…»{#zm1094_s12_r9278}"
    new "«Нет, у меня есть другие вопросы…»{#zm1094_s12_r9278}"

    # game/dlgs/mortuary_zombies/zm1094.rpy:275
    old "«Это все, что я хотел узнать. Прощай».{#zm1094_s12_r9279}"
    new "«Это все, что я хотел узнать. Прощай».{#zm1094_s12_r9279}"

    # game/dlgs/mortuary_zombies/zm1094.rpy:292
    old "«Нет, сомневаюсь, что мы знакомы. У меня вопрос к тебе…»{#zm1094_s13_r9280}"
    new "«Нет, сомневаюсь, что мы знакомы. У меня вопрос к тебе…»{#zm1094_s13_r9280}"

    # game/dlgs/mortuary_zombies/zm1094.rpy:292
    old "«Вряд ли. Прощай».{#zm1094_s13_r9281}"
    new "«Вряд ли. Прощай».{#zm1094_s13_r9281}"

    # game/dlgs/mortuary_zombies/zm1094.rpy:309
    old "«Так кто ты?»{#zm1094_s14_r9282}"
    new "«Так кто ты?»{#zm1094_s14_r9282}"

    # game/dlgs/mortuary_zombies/zm1094.rpy:309
    old "«Так кто ты?»{#zm1094_s14_r9286}"
    new "«Так кто ты?»{#zm1094_s14_r9286}"

    # game/dlgs/mortuary_zombies/zm1094.rpy:309
    old "«Откуда ты?»{#zm1094_s14_r9287}"
    new "«Откуда ты?»{#zm1094_s14_r9287}"

    # game/dlgs/mortuary_zombies/zm1094.rpy:309
    old "«Как ты попал сюда? То есть, как стал зомби?»{#zm1094_s14_r9288}"
    new "«Как ты попал сюда? То есть, как стал зомби?»{#zm1094_s14_r9288}"

    # game/dlgs/mortuary_zombies/zm1094.rpy:309
    old "«Где ты… где находится твой дух… сейчас?»{#zm1094_s14_r9317}"
    new "«Где ты… где находится твой дух… сейчас?»{#zm1094_s14_r9317}"

    # game/dlgs/mortuary_zombies/zm1094.rpy:309
    old "«Что ты знаешь об этом месте?»{#zm1094_s14_r9318}"
    new "«Что ты знаешь об этом месте?»{#zm1094_s14_r9318}"

    # game/dlgs/mortuary_zombies/zm1094.rpy:309
    old "«Ты знаешь кого-нибудь по имени Фарод?»{#zm1094_s14_r9319}"
    new "«Ты знаешь кого-нибудь по имени Фарод?»{#zm1094_s14_r9319}"

    # game/dlgs/mortuary_zombies/zm1094.rpy:309
    old "«Ничего, неважно».{#zm1094_s14_r9320}"
    new "«Ничего, неважно».{#zm1094_s14_r9320}"

    # game/dlgs/mortuary_zombies/zm1094.rpy:348
    old "«Я… не знаю».{#zm1094_s15_r9289}"
    new "«Я… не знаю».{#zm1094_s15_r9289}"

    # game/dlgs/mortuary_zombies/zm1094.rpy:348
    old "«Я скажу тебе в другой раз. У меня есть вопрос…»{#zm1094_s15_r9290}"
    new "«Я скажу тебе в другой раз. У меня есть вопрос…»{#zm1094_s15_r9290}"

    # game/dlgs/mortuary_zombies/zm1094.rpy:348
    old "«Может быть в другой раз. Прощай».{#zm1094_s15_r9291}"
    new "«Может быть в другой раз. Прощай».{#zm1094_s15_r9291}"

    # game/dlgs/mortuary_zombies/zm1094.rpy:371
    old "«Понятно. У меня есть другой вопрос…»{#zm1094_s16_r9292}"
    new "«Понятно. У меня есть другой вопрос…»{#zm1094_s16_r9292}"

    # game/dlgs/mortuary_zombies/zm1094.rpy:371
    old "«Это все, что я хотел узнать. Прощай».{#zm1094_s16_r9293}"
    new "«Это все, что я хотел узнать. Прощай».{#zm1094_s16_r9293}"

    # game/dlgs/mortuary_zombies/zm1094.rpy:390
    old "«У меня есть другие вопросы…»{#zm1094_s17_r9294}"
    new "«У меня есть другие вопросы…»{#zm1094_s17_r9294}"

    # game/dlgs/mortuary_zombies/zm1094.rpy:390
    old "«Это все, что я хотел узнать. Прощай».{#zm1094_s17_r9295}"
    new "«Это все, что я хотел узнать. Прощай».{#zm1094_s17_r9295}"

    # game/dlgs/mortuary_zombies/zm1094.rpy:407
    old "«Понятно. У меня есть другой вопрос…»{#zm1094_s18_r9296}"
    new "«Понятно. У меня есть другой вопрос…»{#zm1094_s18_r9296}"

    # game/dlgs/mortuary_zombies/zm1094.rpy:407
    old "«Это все, что я хотел узнать. Прощай».{#zm1094_s18_r9297}"
    new "«Это все, что я хотел узнать. Прощай».{#zm1094_s18_r9297}"

    # game/dlgs/mortuary_zombies/zm1094.rpy:423
    old "«Ты что-нибудь знаешь о городе, окружающем Морг?»{#zm1094_s19_r9298}"
    new "«Ты что-нибудь знаешь о городе, окружающем Морг?»{#zm1094_s19_r9298}"

    # game/dlgs/mortuary_zombies/zm1094.rpy:423
    old "«Понятно. У меня есть другой вопрос…»{#zm1094_s19_r9299}"
    new "«Понятно. У меня есть другой вопрос…»{#zm1094_s19_r9299}"

    # game/dlgs/mortuary_zombies/zm1094.rpy:423
    old "«Это все, что я хотел узнать. Прощай».{#zm1094_s19_r9300}"
    new "«Это все, что я хотел узнать. Прощай».{#zm1094_s19_r9300}"

    # game/dlgs/mortuary_zombies/zm1094.rpy:443
    old "«Возможно. У меня есть другой вопрос…»{#zm1094_s20_r9301}"
    new "«Возможно. У меня есть другой вопрос…»{#zm1094_s20_r9301}"

    # game/dlgs/mortuary_zombies/zm1094.rpy:443
    old "«Не знаю. Прощай».{#zm1094_s20_r9302}"
    new "«Не знаю. Прощай».{#zm1094_s20_r9302}"

    # game/dlgs/mortuary_zombies/zm1094.rpy:460
    old "«Можешь называть меня, как хочешь. У меня есть вопрос…»{#zm1094_s21_r9303}"
    new "«Можешь называть меня, как хочешь. У меня есть вопрос…»{#zm1094_s21_r9303}"

    # game/dlgs/mortuary_zombies/zm1094.rpy:460
    old "Придумать имя: «Ну, не знаю… „Адан“?»{#zm1094_s21_r9304}"
    new "Придумать имя: «Ну, не знаю… „Адан“?»{#zm1094_s21_r9304}"

    # game/dlgs/mortuary_zombies/zm1094.rpy:460
    old "«Нет, это неважно. Прощай».{#zm1094_s21_r9305}"
    new "«Нет, это неважно. Прощай».{#zm1094_s21_r9305}"

    # game/dlgs/mortuary_zombies/zm1094.rpy:481
    old "«Так кто ты?»{#zm1094_s22_r9306}"
    new "«Так кто ты?»{#zm1094_s22_r9306}"

    # game/dlgs/mortuary_zombies/zm1094.rpy:481
    old "«Так кто ты?»{#zm1094_s22_r9307}"
    new "«Так кто ты?»{#zm1094_s22_r9307}"

    # game/dlgs/mortuary_zombies/zm1094.rpy:481
    old "«Откуда ты?»{#zm1094_s22_r9308}"
    new "«Откуда ты?»{#zm1094_s22_r9308}"

    # game/dlgs/mortuary_zombies/zm1094.rpy:481
    old "«Как ты попал сюда? То есть, как стал зомби?»{#zm1094_s22_r9309}"
    new "«Как ты попал сюда? То есть, как стал зомби?»{#zm1094_s22_r9309}"

    # game/dlgs/mortuary_zombies/zm1094.rpy:481
    old "«Где ты… где находится твой дух… сейчас?»{#zm1094_s22_r9310}"
    new "«Где ты… где находится твой дух… сейчас?»{#zm1094_s22_r9310}"

    # game/dlgs/mortuary_zombies/zm1094.rpy:481
    old "«Что ты знаешь об этом месте?»{#zm1094_s22_r9311}"
    new "«Что ты знаешь об этом месте?»{#zm1094_s22_r9311}"

    # game/dlgs/mortuary_zombies/zm1094.rpy:481
    old "«Ты знаешь кого-нибудь по имени Фарод?»{#zm1094_s22_r9312}"
    new "«Ты знаешь кого-нибудь по имени Фарод?»{#zm1094_s22_r9312}"

    # game/dlgs/mortuary_zombies/zm1094.rpy:481
    old "«Ничего, неважно».{#zm1094_s22_r9321}"
    new "«Ничего, неважно».{#zm1094_s22_r9321}"

    # game/dlgs/mortuary_zombies/zm1094.rpy:521
    old "«Да, есть…»{#zm1094_s23_r9313}"
    new "«Да, есть…»{#zm1094_s23_r9313}"

    # game/dlgs/mortuary_zombies/zm1094.rpy:521
    old "«Нет, нету. Прощай».{#zm1094_s23_r9314}"
    new "«Нет, нету. Прощай».{#zm1094_s23_r9314}"

    # game/dlgs/mortuary_zombies/zm1094.rpy:538
    old "«Да… наверное. У меня есть другой вопрос…»{#zm1094_s24_r9315}"
    new "«Да… наверное. У меня есть другой вопрос…»{#zm1094_s24_r9315}"

    # game/dlgs/mortuary_zombies/zm1094.rpy:538
    old "«Возможно. Прощай».{#zm1094_s24_r9316}"
    new "«Возможно. Прощай».{#zm1094_s24_r9316}"

    # game/dlgs/mortuary_zombies/zm1094.rpy:553
    old "«У меня есть другие вопросы…»{#zm1094_s25_r9284}"
    new "«У меня есть другие вопросы…»{#zm1094_s25_r9284}"

    # game/dlgs/mortuary_zombies/zm1094.rpy:553
    old "«Это все, что я хотел узнать. Прощай».{#zm1094_s25_r9285}"
    new "«Это все, что я хотел узнать. Прощай».{#zm1094_s25_r9285}"

    # game/dlgs/mortuary_zombies/zm1094.rpy:569
    old "«У меня есть несколько вопросов…»{#zm1094_s26_r20063}"
    new "«У меня есть несколько вопросов…»{#zm1094_s26_r20063}"

    # game/dlgs/mortuary_zombies/zm1094.rpy:569
    old "«Я просто проходил мимо. Прощай».{#zm1094_s26_r20064}"
    new "«Я просто проходил мимо. Прощай».{#zm1094_s26_r20064}"

    # game/dlgs/mortuary_zombies/zm1094.rpy:585
    old "«У меня есть несколько вопросов…»{#zm1094_s27_r20065}"
    new "«У меня есть несколько вопросов…»{#zm1094_s27_r20065}"

    # game/dlgs/mortuary_zombies/zm1094.rpy:585
    old "«Я просто проходил мимо. Прощай».{#zm1094_s27_r20066}"
    new "«Я просто проходил мимо. Прощай».{#zm1094_s27_r20066}"

