# TODO: Translation updated at 2025-11-28 19:45

# game/dlgs/mortuary_zombies/zm1146.rpy:14
translate russian zm1146_s0_964cc993:

    # nr "На лбу этого ходячего трупа вырезан номер «1146», губы зашиты грубой черной ниткой. Все тело покрыто ужасающими шрамами — даже хуже, чем у тебя самого. Кажется, хозяин тела сгорел заживо. У него нет носа, ушей и нескольких пальцев, вероятно, потерянных в давнем пожаре. Когда ты загораживаешь ему путь, чтобы привлечь его „внимание“, он останавливается и смотрит на тебя пустым взглядом.{#zm1146_s0_1}"
    nr "На лбу этого ходячего трупа вырезан номер «1146», губы зашиты грубой черной ниткой.{#zm1146_s0_1}"
    nr "Все тело покрыто ужасающими шрамами — даже хуже, чем у тебя самого. Кажется, хозяин тела сгорел заживо.{#zm1146_s0_1}"
    nr "У него нет носа, ушей и нескольких пальцев, вероятно, потерянных в давнем пожаре.{#zm1146_s0_1}"
    nr "Когда ты загораживаешь ему путь, чтобы привлечь его „внимание“, он останавливается и смотрит на тебя пустым взглядом.{#zm1146_s0_1}"

# game/dlgs/mortuary_zombies/zm1146.rpy:46
translate russian zm1146_s1_8d1eb7ac:

    # nr "Труп продолжает пялиться на тебя.{#zm1146_s1_1}"
    nr "Труп продолжает пялиться на тебя.{#zm1146_s1_1}"

# game/dlgs/mortuary_zombies/zm1146.rpy:56
translate russian zm1146_s2_9ee829ae:

    # nr "Когда дух возвращается в свою бывшую обитель, тебе в нос ударяет запах серы, паленых волос и запекшейся крови. Почти сразу же мертвец падает на пол, неистово содрогаясь, словно в чьей-то хватке, и жалобно стеная. Ты буквально видишь тонкие струйки вонючего дыма, исходящие от его туловища и конечностей.{#zm1146_s2_1}"
    nr "Когда дух возвращается в свою бывшую обитель, тебе в нос ударяет запах серы, паленых волос и запекшейся крови.{#zm1146_s2_1}"
    nr "Почти сразу же мертвец падает на пол, неистово содрогаясь, словно в чьей-то хватке, и жалобно стеная.{#zm1146_s2_1}"
    nr "Ты буквально видишь тонкие струйки вонючего дыма, исходящие от его туловища и конечностей.{#zm1146_s2_1}"

# game/dlgs/mortuary_zombies/zm1146.rpy:74
translate russian zm1146_s3_b3a09ef5:

    # nr "Дух открывает один глаз, белым пятном выделяющимся на серой и сморщенной плоти. Он медленно поворачивает к тебе голову; обожженная и израненная плоть его лица и шеи туго натянута на кости. Наконец, ему удается выдавить слова из поврежденной глотки.{#zm1146_s3_1}"
    nr "Дух открывает один глаз, белым пятном выделяющимся на серой и сморщенной плоти.{#zm1146_s3_1}"
    nr "Он медленно поворачивает к тебе голову; обожженная и израненная плоть его лица и шеи туго натянута на кости. Наконец, ему удается выдавить слова из поврежденной глотки.{#zm1146_s3_1}"

# game/dlgs/mortuary_zombies/zm1146.rpy:75
translate russian zm1146_s3_d11ad101:

    # zm1146 "«Нет. Не… в порядке… ты… чертов… пустоголовый».{#zm1146_s3_2}"
    zm1146 "«Нет. Не… в порядке… ты… чертов… пустоголовый».{#zm1146_s3_2}"

# game/dlgs/mortuary_zombies/zm1146.rpy:98
translate russian zm1146_s4_01277dff:

    # zm1146 "«Хе, хехе-ХУРХ!»{#zm1146_s4_1}"
    zm1146 "«Хе, хехе-ХУРХ!»{#zm1146_s4_1}"

# game/dlgs/mortuary_zombies/zm1146.rpy:99
translate russian zm1146_s4_4a9e748a:

    # nr "Хохот духа резко прерывается тяжелыми спазмами, и он изрыгает поток бальзамирующей жидкости и черной гнили. Корчась от боли, дух начинает безудержно кашлять, периодически сплевывая желтоватую жидкость и оборванные швы с губ.{#zm1146_s4_2}"
    nr "Хохот духа резко прерывается тяжелыми спазмами, и он изрыгает поток бальзамирующей жидкости и черной гнили.{#zm1146_s4_2}"
    nr "Корчась от боли, дух начинает безудержно кашлять, периодически сплевывая желтоватую жидкость и оборванные швы с губ.{#zm1146_s4_2}"

# game/dlgs/mortuary_zombies/zm1146.rpy:117
translate russian zm1146_s5_3702ee7b:

    # nr "Ужасный кашель духа наконец-то утихает.{#zm1146_s5_1}"
    nr "Ужасный кашель духа наконец-то утихает.{#zm1146_s5_1}"

# game/dlgs/mortuary_zombies/zm1146.rpy:118
translate russian zm1146_s5_2b19f575:

    # zm1146 "«Нет, пень… ты… не можешь. Если… если только не махнешь в Баатор и не спасешь меня, я попал… по полной. Настало время… покаяться»{#zm1146_s5_2}"
    zm1146 "«Нет, пень… ты… не можешь. Если… если только не махнешь в Баатор и не спасешь меня, я попал… по полной. Настало время… покаяться»{#zm1146_s5_2}"

# game/dlgs/mortuary_zombies/zm1146.rpy:119
translate russian zm1146_s5_92793038:

    # nr "Дух закрывает глаз и откидывает голову на пол.{#zm1146_s5_3}"
    nr "Дух закрывает глаз и откидывает голову на пол.{#zm1146_s5_3}"

# game/dlgs/mortuary_zombies/zm1146.rpy:133
translate russian zm1146_s6_97f1e493:

    # nr "Дух издает хлюпающее рычание, потемневшие губы обнажают неровные желтые зубы.{#zm1146_s6_1}"
    nr "Дух издает хлюпающее рычание, потемневшие губы обнажают неровные желтые зубы.{#zm1146_s6_1}"

# game/dlgs/mortuary_zombies/zm1146.rpy:134
translate russian zm1146_s6_52d6439d:

    # zm1146 "«Ну… ну погоди у меня… как только выберусь из этой дыры… я… с тобой первым разберусь, пень…»{#zm1146_s6_2}"
    zm1146 "«Ну… ну погоди у меня… как только выберусь из этой дыры… я… с тобой первым разберусь, пень…»{#zm1146_s6_2}"

# game/dlgs/mortuary_zombies/zm1146.rpy:153
translate russian zm1146_s7_5441b6ad:

    # nr "Духу издает утробное рычание и плюет в тебя. Мерзкая жидкость приземляется в нескольких дюймах от твоих ног. Полностью обессилев, существо падает назад на пол: жизнь снова покинула тело.{#zm1146_s7_1}"
    nr "Духу издает утробное рычание и плюет в тебя. Мерзкая жидкость приземляется в нескольких дюймах от твоих ног.{#zm1146_s7_1}"
    nr "Полностью обессилев, существо падает назад на пол: жизнь снова покинула тело.{#zm1146_s7_1}"

# game/dlgs/mortuary_zombies/zm1146.rpy:160
translate russian zm1146_s8_2ed592b7:

    # nr "Ты резко бьешь мертвеца по почкам, но безуспешно: духа ты не задел.{#zm1146_s8_1}"
    nr "Ты резко бьешь мертвеца по почкам, но безуспешно: духа ты не задел.{#zm1146_s8_1}"

# game/dlgs/mortuary_zombies/zm1146.rpy:161
translate russian zm1146_s8_5b6ff773:

    # zm1146 "«Хе, хе-хе-хе»{#zm1146_s8_2}"
    zm1146 "«Хе, хе-хе-хе…»{#zm1146_s8_2}"

# game/dlgs/mortuary_zombies/zm1146.rpy:162
translate russian zm1146_s8_d9c920f2:

    # nr "Ехидно булькает существо, после чего, наконец, полностью покидает тело. Ты стоишь со смутным ощущением неудовлетворенности.{#zm1146_s8_3}"
    nr "Ехидно булькает существо, после чего, наконец, полностью покидает тело. Ты стоишь со смутным ощущением неудовлетворенности.{#zm1146_s8_3}"

# game/dlgs/mortuary_zombies/zm1146.rpy:169
translate russian zm1146_s9_a4193f58:

    # zm1146 "«Что… да чего тебе *вообще* от меня надо, пень?»{#zm1146_s9_1}"
    zm1146 "«Что… да чего тебе *вообще* от меня надо, пень?»{#zm1146_s9_1}"

# game/dlgs/mortuary_zombies/zm1146.rpy:170
translate russian zm1146_s9_17f708b7:

    # nr "Дух все еще изредка подергивается, хлопая себя по телу, как будто пытается сбить языки пламени.{#zm1146_s9_2}"
    nr "Дух все еще изредка подергивается, хлопая себя по телу, как будто пытается сбить языки пламени.{#zm1146_s9_2}"

# game/dlgs/mortuary_zombies/zm1146.rpy:208
translate russian zm1146_s10_ce70d78a:

    # zm1146 "«Не твое дело… оставь меня… в покое…»{#zm1146_s10_1}"
    zm1146 "«Не твое дело… оставь меня… в покое…»{#zm1146_s10_1}"

# game/dlgs/mortuary_zombies/zm1146.rpy:222
translate russian zm1146_s11_d73a9e14:

    # zm1146 "«А? Во имя сил, да кому это… надо? Ну, из Сигила, ты… неудачник».{#zm1146_s11_1}"
    zm1146 "«А? Во имя сил, да кому это… надо? Ну, из Сигила, ты… неудачник».{#zm1146_s11_1}"

# game/dlgs/mortuary_zombies/zm1146.rpy:236
translate russian zm1146_s12_f842ada8:

    # zm1146 "«А ты как думаешь, бестолочь?»{#zm1146_s12_1}"
    zm1146 "«А ты как думаешь, бестолочь?»{#zm1146_s12_1}"

# game/dlgs/mortuary_zombies/zm1146.rpy:237
translate russian zm1146_s12_3dab3c91:

    # nr "Вспышка гнева вызвала у духа резкий болезненный кашель.{#zm1146_s12_2}"
    nr "Вспышка гнева вызвала у духа резкий болезненный кашель.{#zm1146_s12_2}"

# game/dlgs/mortuary_zombies/zm1146.rpy:238
translate russian zm1146_s12_a5611982:

    # zm1146 "«Продал мясо… в обмен на пару звенелок. Чертовым трухлякам… И тут же, представляешь, ТУТ ЖЕ какой-то тупоголовый маг решил сжечь Улей дотла, а я оказался в самом пекле!»{#zm1146_s12_3}"
    zm1146 "«Продал мясо… в обмен на пару звенелок. Чертовым трухлякам…»{#zm1146_s12_3}"
    zm1146 "«И тут же, представляешь, ТУТ ЖЕ какой-то тупоголовый маг решил сжечь Улей дотла, а я оказался в самом пекле!»{#zm1146_s12_3}"

# game/dlgs/mortuary_zombies/zm1146.rpy:239
translate russian zm1146_s12_7ca12187:

    # nr "Дух что-то злобно бормочет, изрыгая жидкость из уголков рта.{#zm1146_s12_4}"
    nr "Дух что-то злобно бормочет, изрыгая жидкость из уголков рта.{#zm1146_s12_4}"

# game/dlgs/mortuary_zombies/zm1146.rpy:257
translate russian zm1146_s13_c72fae5a:

    # zm1146 "«А ты… ты как думаешь, недоумок? В Бааторе, в вонючей дыре под названием Флегетос. Огонь, огонь… огонь… я без конца горю. Я сгорел заживо при жизни, теперь я горю после смерти. Аргх!»{#zm1146_s13_1}"
    zm1146 "«А ты… ты как думаешь, недоумок? В Бааторе, в вонючей дыре под названием Флегетос. Огонь, огонь… огонь… я без конца горю».{#zm1146_s13_1}"
    zm1146 "«Я сгорел заживо при жизни, теперь я горю после смерти. Аргх!»{#zm1146_s13_1}"

# game/dlgs/mortuary_zombies/zm1146.rpy:258
translate russian zm1146_s13_667ba526:

    # nr "Дух яростно скрежещет зубами.{#zm1146_s13_2}"
    nr "Дух яростно скрежещет зубами.{#zm1146_s13_2}"

# game/dlgs/mortuary_zombies/zm1146.rpy:259
translate russian zm1146_s13_0978f95c:

    # zm1146 "«Какая жестокая ирония! Когда я выберусь отсюда, уж я-то самолично отправлю немного бедолаг в эту чертову дыру. Хе, хе-хе-хе… *буль*».{#zm1146_s13_3}"
    zm1146 "«Какая жестокая ирония! Когда я выберусь отсюда, уж я-то самолично отправлю немного бедолаг в эту чертову дыру. Хе, хе-хе-хе… *буль*».{#zm1146_s13_3}"

# game/dlgs/mortuary_zombies/zm1146.rpy:277
translate russian zm1146_s14_b767c018:

    # zm1146 "«Заслужить? ЭТО? Да ничего! Я… *гуэк*… ничего не сделал. Просто пытался сводить концы с концами… как и все остальные… А потом ПУФ! Этот козлина-маг начинает жечь весь Улей!»{#zm1146_s14_1}"
    zm1146 "«Заслужить? ЭТО? Да ничего! Я… *гуэк*… ничего не сделал. Просто пытался сводить концы с концами… как и все остальные…»{#zm1146_s14_1}"
    zm1146 "«А потом ПУФ! Этот козлина-маг начинает жечь весь Улей!»{#zm1146_s14_1}"

# game/dlgs/mortuary_zombies/zm1146.rpy:295
translate russian zm1146_s15_1494807b:

    # zm1146 "«Ничего. Ничего я не скажу *тебе*, пень. Просто… просто оставь меня гореть дальше…»{#zm1146_s15_1}"
    zm1146 "«Ничего. Ничего я не скажу *тебе*, пень. Просто… просто оставь меня гореть дальше…»{#zm1146_s15_1}"

# game/dlgs/mortuary_zombies/zm1146.rpy:309
translate russian zm1146_s16_177fb0c3:

    # zm1146 "«Кого? Чего? Нет! С чего… с чего ты решил, что я бы тебе сказал, если бы знал, ты… пустоголовый пень? Пф…»{#zm1146_s16_1}"
    zm1146 "«Кого? Чего? Нет! С чего… с чего ты решил, что я бы тебе сказал, если бы знал, ты… пустоголовый пень? Пф…»{#zm1146_s16_1}"

# game/dlgs/mortuary_zombies/zm1146.rpy:323
translate russian zm1146_s17_23fd568a:

    # zm1146 "«Месть, пустая твоя башка! Я доберусь… до всех доберусь, кто перешел мне дорогу. Особенно до того мага! Буду отрывать от него по кусочку и запихивать ему прямо в глотку! А потом сброшу его по кускам в эту вонючую дыру! Его и еще кого-нибудь, для… для ровного счета! Хе, хе-хе-хе…»{#zm1146_s17_1}"
    zm1146 "«Месть, пустая твоя башка! Я доберусь… до всех доберусь, кто перешел мне дорогу. Особенно до того мага!»{#zm1146_s17_1}"
    zm1146 "«Буду отрывать от него по кусочку и запихивать ему прямо в глотку! А потом сброшу его по кускам в эту вонючую дыру!»{#zm1146_s17_1}"
    zm1146 "«Его и еще кого-нибудь, для… для ровного счета! Хе, хе-хе-хе…»{#zm1146_s17_1}"

# game/dlgs/mortuary_zombies/zm1146.rpy:341
translate russian zm1146_s18_bbc4c8fa:

    # zm1146 "«Да, Улей… самую худшую часть Сигила. Никогда в жизни не видел столько огня… Я себе шел, никого не трогал — и вдруг все вокруг загорелось! Дома, улицы, люди, их дети… а это проклятый маг только хохотал, все время! Я махнул за угол и вроде немного оторвался, а следующее, что я помню — моя чертова голова загорелась! С того времени все стало… только хуже…»{#zm1146_s18_1}"
    zm1146 "«Да, Улей… самую худшую часть Сигила. Никогда в жизни не видел столько огня… Я себе шел, никого не трогал — и вдруг все вокруг загорелось!»{#zm1146_s18_1}"
    zm1146 "«Дома, улицы, люди, их дети… а это проклятый маг только хохотал, все время!»{#zm1146_s18_1}"
    zm1146 "«Я махнул за угол и вроде немного оторвался, а следующее, что я помню — моя чертова голова загорелась! С того времени все стало… только хуже…»{#zm1146_s18_1}"

# game/dlgs/mortuary_zombies/zm1146.rpy:342
translate russian zm1146_s18_8ca2596f:

    # nr "Открытый глаз духа злобно сверкает.{#zm1146_s18_2}"
    nr "Открытый глаз духа злобно сверкает.{#zm1146_s18_2}"

# game/dlgs/mortuary_zombies/zm1146.rpy:360
translate russian zm1146_s19_dc1b148f:

    # zm1146 "«Без понятия. Я был уже порядочно поджарен, прежде чем его остановили, если это кому и удалось. Кажется, припоминаю, как за ним в самом начале гнались люди, выкрикивали его имя… э-э… а! Игнис, кажется так. Игнис. Или типа того. Надеюсь, этому неудачнику досталось больше, чем мне!»{#zm1146_s19_1}"
    zm1146 "«Без понятия. Я был уже порядочно поджарен, прежде чем его остановили, если это кому и удалось».{#zm1146_s19_1}"
    zm1146 "«Кажется, припоминаю, как за ним в самом начале гнались люди, выкрикивали его имя… э-э… а! Игнис, кажется так. Игнис. Или типа того».{#zm1146_s19_1}"
    zm1146 "«Надеюсь, этому неудачнику досталось больше, чем мне!»{#zm1146_s19_1}"

# game/dlgs/mortuary_zombies/zm1146.rpy:374
translate russian zm1146_s20_06ddacbd:

    # zm1146 "«Опять?!»{#zm1146_s20_1}"
    zm1146 "«Опять?!»{#zm1146_s20_1}"

translate russian strings:

    # game/dlgs/mortuary_zombies/zm1146.rpy:16
    old "«Итак… что тут у нас интересного?»{#zm1146_s0_r6521}"
    new "«Итак… что тут у нас интересного?»{#zm1146_s0_r6521}"

    # game/dlgs/mortuary_zombies/zm1146.rpy:16
    old "«Итак… что тут у нас интересного?»{#zm1146_s0_r6522}"
    new "«Итак… что тут у нас интересного?»{#zm1146_s0_r6522}"

    # game/dlgs/mortuary_zombies/zm1146.rpy:16
    old "«Знаешь, мне известно, что ты не зомби. Тебе никого не одурачить».{#zm1146_s0_r6523}"
    new "«Знаешь, мне известно, что ты не зомби. Тебе никого не одурачить».{#zm1146_s0_r6523}"

    # game/dlgs/mortuary_zombies/zm1146.rpy:16
    old "Использовать на трупе свою способность «История костей».{#zm1146_s0_r6524}"
    new "Использовать на трупе свою способность «История костей».{#zm1146_s0_r6524}"

    # game/dlgs/mortuary_zombies/zm1146.rpy:16
    old "«Было приятно с тобой поболтать. Прощай».{#zm1146_s0_r6525}"
    new "«Было приятно с тобой поболтать. Прощай».{#zm1146_s0_r6525}"

    # game/dlgs/mortuary_zombies/zm1146.rpy:16
    old "Оставить труп в покое.{#zm1146_s0_r6526}"
    new "Оставить труп в покое.{#zm1146_s0_r6526}"

    # game/dlgs/mortuary_zombies/zm1146.rpy:48
    old "Оставить труп в покое.{#zm1146_s1_r6527}"
    new "Оставить труп в покое.{#zm1146_s1_r6527}"

    # game/dlgs/mortuary_zombies/zm1146.rpy:58
    old "«С тобой… все в порядке?»{#zm1146_s2_r6528}"
    new "«С тобой… все в порядке?»{#zm1146_s2_r6528}"

    # game/dlgs/mortuary_zombies/zm1146.rpy:58
    old "«У меня есть вопросы к тебе…»{#zm1146_s2_r9413}"
    new "«У меня есть вопросы к тебе…»{#zm1146_s2_r9413}"

    # game/dlgs/mortuary_zombies/zm1146.rpy:58
    old "Оставить горящего духа.{#zm1146_s2_r9414}"
    new "Оставить горящего духа.{#zm1146_s2_r9414}"

    # game/dlgs/mortuary_zombies/zm1146.rpy:77
    old "«Я могу тебе чем-нибудь помочь?»{#zm1146_s3_r9415}"
    new "«Я могу тебе чем-нибудь помочь?»{#zm1146_s3_r9415}"

    # game/dlgs/mortuary_zombies/zm1146.rpy:77
    old "«У меня вопрос…»{#zm1146_s3_r9416}"
    new "«У меня вопрос…»{#zm1146_s3_r9416}"

    # game/dlgs/mortuary_zombies/zm1146.rpy:77
    old "«Поделом тебе, вонючий дымящийся кусок мяса. Скорее всего, ты заслужил такую участь. Прощай».{#zm1146_s3_r9417}"
    new "«Поделом тебе, вонючий дымящийся кусок мяса. Скорее всего, ты заслужил такую участь. Прощай».{#zm1146_s3_r9417}"

    # game/dlgs/mortuary_zombies/zm1146.rpy:77
    old "Оставить измученного духа.{#zm1146_s3_r9418}"
    new "Оставить измученного духа.{#zm1146_s3_r9418}"

    # game/dlgs/mortuary_zombies/zm1146.rpy:101
    old "Терпеливо ждать окончания процесса.{#zm1146_s4_r9419}"
    new "Терпеливо ждать окончания процесса.{#zm1146_s4_r9419}"

    # game/dlgs/mortuary_zombies/zm1146.rpy:101
    old "«У меня есть другие вопросы…»{#zm1146_s4_r9421}"
    new "«У меня есть другие вопросы…»{#zm1146_s4_r9421}"

    # game/dlgs/mortuary_zombies/zm1146.rpy:101
    old "Оставить измученного духа его страданиям.{#zm1146_s4_r9422}"
    new "Оставить измученного духа его страданиям.{#zm1146_s4_r9422}"

    # game/dlgs/mortuary_zombies/zm1146.rpy:121
    old "«Понятно. У меня есть другой вопрос…»{#zm1146_s5_r9423}"
    new "«Понятно. У меня есть другой вопрос…»{#zm1146_s5_r9423}"

    # game/dlgs/mortuary_zombies/zm1146.rpy:121
    old "«Ладно. Прощай».{#zm1146_s5_r9424}"
    new "«Ладно. Прощай».{#zm1146_s5_r9424}"

    # game/dlgs/mortuary_zombies/zm1146.rpy:136
    old "«Да пожалуйста. Я не из тех, кто боится таких как ты».{#zm1146_s6_r9425}"
    new "«Да пожалуйста. Я не из тех, кто боится таких как ты».{#zm1146_s6_r9425}"

    # game/dlgs/mortuary_zombies/zm1146.rpy:136
    old "Ударить его.{#zm1146_s6_r9426}"
    new "Ударить его.{#zm1146_s6_r9426}"

    # game/dlgs/mortuary_zombies/zm1146.rpy:136
    old "Не обращать внимания на бедолагу, отвернуться и уйти.{#zm1146_s6_r9427}"
    new "Не обращать внимания на бедолагу, отвернуться и уйти.{#zm1146_s6_r9427}"

    # game/dlgs/mortuary_zombies/zm1146.rpy:172
    old "«Кто ты?»{#zm1146_s9_r9428}"
    new "«Кто ты?»{#zm1146_s9_r9428}"

    # game/dlgs/mortuary_zombies/zm1146.rpy:172
    old "«Откуда ты?»{#zm1146_s9_r9429}"
    new "«Откуда ты?»{#zm1146_s9_r9429}"

    # game/dlgs/mortuary_zombies/zm1146.rpy:172
    old "«Как ты попал сюда? То есть, как стал зомби?»{#zm1146_s9_r9430}"
    new "«Как ты попал сюда? То есть, как стал зомби?»{#zm1146_s9_r9430}"

    # game/dlgs/mortuary_zombies/zm1146.rpy:172
    old "«Где ты… где находится твой дух… сейчас?»{#zm1146_s9_r9431}"
    new "«Где ты… где находится твой дух… сейчас?»{#zm1146_s9_r9431}"

    # game/dlgs/mortuary_zombies/zm1146.rpy:172
    old "«Что же ты натворил, чтобы заслужить такие муки?»{#zm1146_s9_r9432}"
    new "«Что же ты натворил, чтобы заслужить такие муки?»{#zm1146_s9_r9432}"

    # game/dlgs/mortuary_zombies/zm1146.rpy:172
    old "«Что ты знаешь об этом месте?»{#zm1146_s9_r9433}"
    new "«Что ты знаешь об этом месте?»{#zm1146_s9_r9433}"

    # game/dlgs/mortuary_zombies/zm1146.rpy:172
    old "«Ты знаешь кого-нибудь по имени Фарод?»{#zm1146_s9_r9434}"
    new "«Ты знаешь кого-нибудь по имени Фарод?»{#zm1146_s9_r9434}"

    # game/dlgs/mortuary_zombies/zm1146.rpy:172
    old "«Ничего, неважно».{#zm1146_s9_r9435}"
    new "«Ничего, неважно».{#zm1146_s9_r9435}"

    # game/dlgs/mortuary_zombies/zm1146.rpy:210
    old "«Нет. У меня другой вопрос…»{#zm1146_s10_r9436}"
    new "«Нет. У меня другой вопрос…»{#zm1146_s10_r9436}"

    # game/dlgs/mortuary_zombies/zm1146.rpy:210
    old "«Тогда прощай».{#zm1146_s10_r9437}"
    new "«Тогда прощай».{#zm1146_s10_r9437}"

    # game/dlgs/mortuary_zombies/zm1146.rpy:224
    old "«У меня есть другие вопросы…»{#zm1146_s11_r9438}"
    new "«У меня есть другие вопросы…»{#zm1146_s11_r9438}"

    # game/dlgs/mortuary_zombies/zm1146.rpy:224
    old "«Это все, что я хотел узнать. Прощай».{#zm1146_s11_r9439}"
    new "«Это все, что я хотел узнать. Прощай».{#zm1146_s11_r9439}"

    # game/dlgs/mortuary_zombies/zm1146.rpy:241
    old "«Волшебник сжег Улей?»{#zm1146_s12_r9440}"
    new "«Волшебник сжег Улей?»{#zm1146_s12_r9440}"

    # game/dlgs/mortuary_zombies/zm1146.rpy:241
    old "«У меня есть другие вопросы…»{#zm1146_s12_r9441}"
    new "«У меня есть другие вопросы…»{#zm1146_s12_r9441}"

    # game/dlgs/mortuary_zombies/zm1146.rpy:241
    old "«Это все, что я хотел узнать. Прощай».{#zm1146_s12_r9465}"
    new "«Это все, что я хотел узнать. Прощай».{#zm1146_s12_r9465}"

    # game/dlgs/mortuary_zombies/zm1146.rpy:261
    old "«Почему ты хочешь навязать свою судьбу другим?»{#zm1146_s13_r9442}"
    new "«Почему ты хочешь навязать свою судьбу другим?»{#zm1146_s13_r9442}"

    # game/dlgs/mortuary_zombies/zm1146.rpy:261
    old "«У меня есть другие вопросы…»{#zm1146_s13_r9443}"
    new "«У меня есть другие вопросы…»{#zm1146_s13_r9443}"

    # game/dlgs/mortuary_zombies/zm1146.rpy:261
    old "«Это все, что я хотел узнать. Прощай».{#zm1146_s13_r9444}"
    new "«Это все, что я хотел узнать. Прощай».{#zm1146_s13_r9444}"

    # game/dlgs/mortuary_zombies/zm1146.rpy:279
    old "«Маг… сжег… Улей?»{#zm1146_s14_r9445}"
    new "«Маг… сжег… Улей?»{#zm1146_s14_r9445}"

    # game/dlgs/mortuary_zombies/zm1146.rpy:279
    old "«Понятно. У меня есть другой вопрос…»{#zm1146_s14_r9446}"
    new "«Понятно. У меня есть другой вопрос…»{#zm1146_s14_r9446}"

    # game/dlgs/mortuary_zombies/zm1146.rpy:279
    old "«Это все, что я хотел узнать. Прощай».{#zm1146_s14_r9745}"
    new "«Это все, что я хотел узнать. Прощай».{#zm1146_s14_r9745}"

    # game/dlgs/mortuary_zombies/zm1146.rpy:297
    old "«Хорошо. Тогда у меня другой вопрос…»{#zm1146_s15_r9447}"
    new "«Хорошо. Тогда у меня другой вопрос…»{#zm1146_s15_r9447}"

    # game/dlgs/mortuary_zombies/zm1146.rpy:297
    old "«Тогда прощай».{#zm1146_s15_r9448}"
    new "«Тогда прощай».{#zm1146_s15_r9448}"

    # game/dlgs/mortuary_zombies/zm1146.rpy:311
    old "«Хорошо. У меня есть другие вопросы…»{#zm1146_s16_r9449}"
    new "«Хорошо. У меня есть другие вопросы…»{#zm1146_s16_r9449}"

    # game/dlgs/mortuary_zombies/zm1146.rpy:311
    old "«Это все, что я хотел узнать. Прощай».{#zm1146_s16_r9450}"
    new "«Это все, что я хотел узнать. Прощай».{#zm1146_s16_r9450}"

    # game/dlgs/mortuary_zombies/zm1146.rpy:325
    old "«Ты злобный ничтожный человек. Ты заслужил свою участь».{#zm1146_s17_r9420}"
    new "«Ты злобный ничтожный человек. Ты заслужил свою участь».{#zm1146_s17_r9420}"

    # game/dlgs/mortuary_zombies/zm1146.rpy:325
    old "«Понятно. У меня к тебе еще вопросы…»{#zm1146_s17_r9451}"
    new "«Понятно. У меня к тебе еще вопросы…»{#zm1146_s17_r9451}"

    # game/dlgs/mortuary_zombies/zm1146.rpy:325
    old "«Это все, что я хотел узнать. Прощай».{#zm1146_s17_r9452}"
    new "«Это все, что я хотел узнать. Прощай».{#zm1146_s17_r9452}"

    # game/dlgs/mortuary_zombies/zm1146.rpy:344
    old "«Кем был тот волшебник?»{#zm1146_s18_r9459}"
    new "«Кем был тот волшебник?»{#zm1146_s18_r9459}"

    # game/dlgs/mortuary_zombies/zm1146.rpy:344
    old "«Понятно. У меня к тебе еще вопросы…»{#zm1146_s18_r9464}"
    new "«Понятно. У меня к тебе еще вопросы…»{#zm1146_s18_r9464}"

    # game/dlgs/mortuary_zombies/zm1146.rpy:344
    old "«Это все, что я хотел узнать. Прощай».{#zm1146_s18_r9746}"
    new "«Это все, что я хотел узнать. Прощай».{#zm1146_s18_r9746}"

    # game/dlgs/mortuary_zombies/zm1146.rpy:362
    old "«Понятно. У меня к тебе еще вопросы…»{#zm1146_s19_r9747}"
    new "«Понятно. У меня к тебе еще вопросы…»{#zm1146_s19_r9747}"

    # game/dlgs/mortuary_zombies/zm1146.rpy:362
    old "«Это все, что я хотел узнать. Прощай».{#zm1146_s19_r9748}"
    new "«Это все, что я хотел узнать. Прощай».{#zm1146_s19_r9748}"

    # game/dlgs/mortuary_zombies/zm1146.rpy:376
    old "«У меня есть вопросы…»{#zm1146_s20_r20100}"
    new "«У меня есть вопросы…»{#zm1146_s20_r20100}"

    # game/dlgs/mortuary_zombies/zm1146.rpy:376
    old "«Ничего, я просто проходил мимо. Прощай».{#zm1146_s20_r20101}"
    new "«Ничего, я просто проходил мимо. Прощай».{#zm1146_s20_r20101}"

