# TODO: Translation updated at 2025-12-07 17:45

# game/dlgs/mortuary_zombies/zm1201.rpy:14
translate russian zm1201_s0_4a443601:

    # "zm1201_s0{#zm1201_s0}"
    nr "На лбу этого трупа чернилами написан номер «1201», чернила стекли на глаза, щеки и челюсти.{#zm1201_s0_1}"
    nr "Чернильные капли падают с лица, ты замечаешь, что они попадают в зашитый рот, из которого торчит уголок какой-то записки.{#zm1201_s0_1}"

# game/dlgs/mortuary_zombies/zm1201.rpy:41
translate russian zm1201_s1_81599fca:

    # "zm1201_s1{#zm1201_s1}"
    nr "Записка во рту зомби заляпана гноем. Если ты попытаешься вытащить бумагу сквозь стежки, она порвется на части.{#zm1201_s1_1}"
    nr "Попытка вскрыть зомби уничтожит записку — тебе нужно найти деликатный способ удалить швы перед тем, как достать записку.{#zm1201_s1_1}"

# game/dlgs/mortuary_zombies/zm1201.rpy:57
translate russian zm1201_s2_f2a763ef:

    # "zm1201_s2{#zm1201_s2}"
    nr "Ты ловко перерезаешь швы на рту зомби, и его челюсти раскрываются. Ты осторожно вынимаешь записку изо рта трупа…{#zm1201_s2_1}"
    nr "…несмотря на состояние бумаги, записи все еще можно разобрать.{#zm1201_s2_1}"

# game/dlgs/mortuary_zombies/zm1201.rpy:72
translate russian zm1201_s3_73c31e05:

    # "zm1201_s3{#zm1201_s3}"
    nr "Молочно-белые глаза трупа смотрят на тебя без выражения.{#zm1201_s3_1}"

# game/dlgs/mortuary_zombies/zm1201.rpy:83
translate russian zm1201_s4_c253c91c:

    # "zm1201_s4{#zm1201_s4}"
    nr "Труп не шевелится. Кажется, он слишком далек от того, чтобы отвечать на твои вопросы.{#zm1201_s4_1}"

# game/dlgs/mortuary_zombies/zm1201.rpy:94
translate russian zm1201_s5_60a3967a:

    # "zm1201_s5{#zm1201_s5}"
    nr "На лбу этого трупа чернилами написан номер «1201», чернила стекли на глаза, щеки и челюсти, создавая впечатление, что он плачет.{#zm1201_s5_1}"
    nr "Его челюсть распахнута, из уголка рта течет струйка гноя.{#zm1201_s5_1}"

translate russian strings:

    # game/dlgs/mortuary_zombies/zm1201.rpy:17
    old "zm1201_s0_r34954{#zm1201_s0_r34954}"
    new "Попробовать вытащить записку.{#zm1201_s0_r34954}"

    # game/dlgs/mortuary_zombies/zm1201.rpy:17
    old "zm1201_s0_r34957{#zm1201_s0_r34957}"
    new "«Знаешь, мне известно, что ты не зомби. Тебе никого не одурачить».{#zm1201_s0_r34957}"

    # game/dlgs/mortuary_zombies/zm1201.rpy:17
    old "zm1201_s0_r34958{#zm1201_s0_r34958}"
    new "Использовать на трупе свою способность «История костей».{#zm1201_s0_r34958}"

    # game/dlgs/mortuary_zombies/zm1201.rpy:17
    old "zm1201_s0_r34959{#zm1201_s0_r34959}"
    new "«Было приятно поболтать с тобой. Прощай».{#zm1201_s0_r34959}"

    # game/dlgs/mortuary_zombies/zm1201.rpy:17
    old "zm1201_s0_r34962{#zm1201_s0_r34962}"
    new "Оставить труп в покое.{#zm1201_s0_r34962}"

    # game/dlgs/mortuary_zombies/zm1201.rpy:44
    old "zm1201_s1_r34956{#zm1201_s1_r34956}"
    new "Срезать швы скальпелем.{#zm1201_s1_r34956}"

    # game/dlgs/mortuary_zombies/zm1201.rpy:44
    old "zm1201_s1_r45122{#zm1201_s1_r45122}"
    new "«Хм-м. Если бы у меня было что-нибудь, чтобы разрезать эти швы…»{#zm1201_s1_r45122}"

    # game/dlgs/mortuary_zombies/zm1201.rpy:60
    old "zm1201_s2_r34961{#zm1201_s2_r34961}"
    new "Снова осмотреть труп.{#zm1201_s2_r34961}"

    # game/dlgs/mortuary_zombies/zm1201.rpy:60
    old "zm1201_s2_r45123{#zm1201_s2_r45123}"
    new "Оставить труп в покое.{#zm1201_s2_r45123}"

    # game/dlgs/mortuary_zombies/zm1201.rpy:75
    old "zm1201_s3_r45125{#zm1201_s3_r45125}"
    new "Оставить труп в покое.{#zm1201_s3_r45125}"

    # game/dlgs/mortuary_zombies/zm1201.rpy:86
    old "zm1201_s4_r45127{#zm1201_s4_r45127}"
    new "Оставить труп в покое.{#zm1201_s4_r45127}"

    # game/dlgs/mortuary_zombies/zm1201.rpy:97
    old "zm1201_s5_r45129{#zm1201_s5_r45129}"
    new "«Извини, что срезал швы… Мне просто нужно было посмотреть, что у тебя во рту».{#zm1201_s5_r45129}"

    # game/dlgs/mortuary_zombies/zm1201.rpy:97
    old "zm1201_s5_r45130{#zm1201_s5_r45130}"
    new "«Извини, что срезал швы… Мне просто нужно было посмотреть, что у тебя во рту».{#zm1201_s5_r45130}"

    # game/dlgs/mortuary_zombies/zm1201.rpy:97
    old "zm1201_s5_r45131{#zm1201_s5_r45131}"
    new "«Знаешь, мне известно, что ты не зомби. Тебе никого не одурачить».{#zm1201_s5_r45131}"

    # game/dlgs/mortuary_zombies/zm1201.rpy:97
    old "zm1201_s5_r45132{#zm1201_s5_r45132}"
    new "Использовать на трупе свою способность «История костей».{#zm1201_s5_r45132}"

    # game/dlgs/mortuary_zombies/zm1201.rpy:97
    old "zm1201_s5_r45133{#zm1201_s5_r45133}"
    new "«Было приятно поболтать с тобой. Прощай».{#zm1201_s5_r45133}"

    # game/dlgs/mortuary_zombies/zm1201.rpy:97
    old "zm1201_s5_r45134{#zm1201_s5_r45134}"
    new "Оставить труп в покое.{#zm1201_s5_r45134}"

