# TODO: Translation updated at 2025-11-28 19:45

# game/dlgs/mortuary_zombies/zm1201.rpy:14
translate russian zm1201_s0_693f1a6e:

    # nr "На лбу этого трупа чернилами написан номер «1201», чернила стекли на глаза, щеки и челюсти. Чернильные капли падают с лица, ты замечаешь, что они попадают в зашитый рот, из которого торчит уголок какой-то записки.{#zm1201_s0_1}"
    nr "На лбу этого трупа чернилами написан номер «1201», чернила стекли на глаза, щеки и челюсти.{#zm1201_s0_1}"
    nr "Чернильные капли падают с лица, ты замечаешь, что они попадают в зашитый рот, из которого торчит уголок какой-то записки.{#zm1201_s0_1}"

# game/dlgs/mortuary_zombies/zm1201.rpy:40
translate russian zm1201_s1_dedac29f:

    # nr "Записка во рту зомби заляпана гноем. Если ты попытаешься вытащить бумагу сквозь стежки, она порвется на части. Попытка вскрыть зомби уничтожит записку — тебе нужно найти деликатный способ удалить швы перед тем, как достать записку.{#zm1201_s1_1}"
    nr "Записка во рту зомби заляпана гноем. Если ты попытаешься вытащить бумагу сквозь стежки, она порвется на части.{#zm1201_s1_1}"
    nr "Попытка вскрыть зомби уничтожит записку — тебе нужно найти деликатный способ удалить швы перед тем, как достать записку.{#zm1201_s1_1}"

# game/dlgs/mortuary_zombies/zm1201.rpy:55
translate russian zm1201_s2_0a8b6c47:

    # nr "Ты ловко перерезаешь швы на рту зомби, и его челюсти раскрываются. Ты осторожно вынимаешь записку изо рта трупа… несмотря на состояние бумаги, записи все еще можно разобрать.{#zm1201_s2_1}"
    nr "Ты ловко перерезаешь швы на рту зомби, и его челюсти раскрываются. Ты осторожно вынимаешь записку изо рта трупа…{#zm1201_s2_1}"
    nr "…несмотря на состояние бумаги, записи все еще можно разобрать.{#zm1201_s2_1}"

# game/dlgs/mortuary_zombies/zm1201.rpy:69
translate russian zm1201_s3_360e9c7f:

    # nr "Молочно-белые глаза трупа смотрят на тебя без выражения.{#zm1201_s3_1}"
    nr "Молочно-белые глаза трупа смотрят на тебя без выражения.{#zm1201_s3_1}"

# game/dlgs/mortuary_zombies/zm1201.rpy:79
translate russian zm1201_s4_accf79e4:

    # nr "Труп не шевелится. Кажется, он слишком далек от того, чтобы отвечать на твои вопросы.{#zm1201_s4_1}"
    nr "Труп не шевелится. Кажется, он слишком далек от того, чтобы отвечать на твои вопросы.{#zm1201_s4_1}"

# game/dlgs/mortuary_zombies/zm1201.rpy:89
translate russian zm1201_s5_985bcfe5:

    # nr "На лбу этого трупа чернилами написан номер «1201», чернила стекли на глаза, щеки и челюсти, создавая впечатление, что он плачет. Его челюсть распахнута, из уголка рта течет струйка гноя.{#zm1201_s5_1}"
    nr "На лбу этого трупа чернилами написан номер «1201», чернила стекли на глаза, щеки и челюсти, создавая впечатление, что он плачет.{#zm1201_s5_1}"
    nr "Его челюсть распахнута, из уголка рта течет струйка гноя.{#zm1201_s5_1}"

translate russian strings:

    # game/dlgs/mortuary_zombies/zm1201.rpy:16
    old "Попробовать вытащить записку.{#zm1201_s0_r34954}"
    new "Попробовать вытащить записку.{#zm1201_s0_r34954}"

    # game/dlgs/mortuary_zombies/zm1201.rpy:16
    old "«Знаешь, мне известно, что ты не зомби. Тебе никого не одурачить».{#zm1201_s0_r34957}"
    new "«Знаешь, мне известно, что ты не зомби. Тебе никого не одурачить».{#zm1201_s0_r34957}"

    # game/dlgs/mortuary_zombies/zm1201.rpy:16
    old "Использовать на трупе свою способность «История костей».{#zm1201_s0_r34958}"
    new "Использовать на трупе свою способность «История костей».{#zm1201_s0_r34958}"

    # game/dlgs/mortuary_zombies/zm1201.rpy:16
    old "«Было приятно поболтать с тобой. Прощай».{#zm1201_s0_r34959}"
    new "«Было приятно поболтать с тобой. Прощай».{#zm1201_s0_r34959}"

    # game/dlgs/mortuary_zombies/zm1201.rpy:16
    old "Оставить труп в покое.{#zm1201_s0_r34962}"
    new "Оставить труп в покое.{#zm1201_s0_r34962}"

    # game/dlgs/mortuary_zombies/zm1201.rpy:42
    old "Срезать швы скальпелем.{#zm1201_s1_r34956}"
    new "Срезать швы скальпелем.{#zm1201_s1_r34956}"

    # game/dlgs/mortuary_zombies/zm1201.rpy:42
    old "«Хм-м. Если бы у меня было что-нибудь, чтобы разрезать эти швы…»{#zm1201_s1_r45122}"
    new "«Хм-м. Если бы у меня было что-нибудь, чтобы разрезать эти швы…»{#zm1201_s1_r45122}"

    # game/dlgs/mortuary_zombies/zm1201.rpy:57
    old "Снова осмотреть труп.{#zm1201_s2_r34961}"
    new "Снова осмотреть труп.{#zm1201_s2_r34961}"

    # game/dlgs/mortuary_zombies/zm1201.rpy:57
    old "Оставить труп в покое.{#zm1201_s2_r45123}"
    new "Оставить труп в покое.{#zm1201_s2_r45123}"

    # game/dlgs/mortuary_zombies/zm1201.rpy:71
    old "Оставить труп в покое.{#zm1201_s3_r45125}"
    new "Оставить труп в покое.{#zm1201_s3_r45125}"

    # game/dlgs/mortuary_zombies/zm1201.rpy:81
    old "Оставить труп в покое.{#zm1201_s4_r45127}"
    new "Оставить труп в покое.{#zm1201_s4_r45127}"

    # game/dlgs/mortuary_zombies/zm1201.rpy:91
    old "«Извини, что срезал швы… Мне просто нужно было посмотреть, что у тебя во рту».{#zm1201_s5_r45129}"
    new "«Извини, что срезал швы… Мне просто нужно было посмотреть, что у тебя во рту».{#zm1201_s5_r45129}"

    # game/dlgs/mortuary_zombies/zm1201.rpy:91
    old "«Извини, что срезал швы… Мне просто нужно было посмотреть, что у тебя во рту».{#zm1201_s5_r45130}"
    new "«Извини, что срезал швы… Мне просто нужно было посмотреть, что у тебя во рту».{#zm1201_s5_r45130}"

    # game/dlgs/mortuary_zombies/zm1201.rpy:91
    old "«Знаешь, мне известно, что ты не зомби. Тебе никого не одурачить».{#zm1201_s5_r45131}"
    new "«Знаешь, мне известно, что ты не зомби. Тебе никого не одурачить».{#zm1201_s5_r45131}"

    # game/dlgs/mortuary_zombies/zm1201.rpy:91
    old "Использовать на трупе свою способность «История костей».{#zm1201_s5_r45132}"
    new "Использовать на трупе свою способность «История костей».{#zm1201_s5_r45132}"

    # game/dlgs/mortuary_zombies/zm1201.rpy:91
    old "«Было приятно поболтать с тобой. Прощай».{#zm1201_s5_r45133}"
    new "«Было приятно поболтать с тобой. Прощай».{#zm1201_s5_r45133}"

    # game/dlgs/mortuary_zombies/zm1201.rpy:91
    old "Оставить труп в покое.{#zm1201_s5_r45134}"
    new "Оставить труп в покое.{#zm1201_s5_r45134}"

