# TODO: Translation updated at 2025-11-28 19:45

# game/dlgs/mortuary_zombies/zm1445.rpy:14
translate russian zm1445_s0_46dfbe56:

    # nr "Тело этого трупа сплошь покрыто пятнами, его уши, кончик носа и некоторые пальцы сгнили напрочь… скорее всего, мужчина стал жертвой какой-то ужасной болезни. На лбу у него вытатуирован номер «1445», а его губы крепко сшиты.{#zm1445_s0_1}"
    nr "Тело этого трупа сплошь покрыто пятнами, его уши, кончик носа и некоторые пальцы сгнили напрочь… скорее всего, мужчина стал жертвой какой-то ужасной болезни.{#zm1445_s0_1}"
    nr "На лбу у него вытатуирован номер «1445», а его губы крепко сшиты.{#zm1445_s0_1}"

# game/dlgs/mortuary_zombies/zm1445.rpy:45
translate russian zm1445_s1_8ed02ca0:

    # nr "Труп продолжает пялиться на тебя.{#zm1445_s1_1}"
    nr "Труп продолжает пялиться на тебя.{#zm1445_s1_1}"

# game/dlgs/mortuary_zombies/zm1445.rpy:55
translate russian zm1445_s2_d6369750:

    # nr "Труп не реагирует. Кажется, он слишком далек от того, чтобы отвечать на твои вопросы.{#zm1445_s2_1}"
    nr "Труп не реагирует. Кажется, он слишком далек от того, чтобы отвечать на твои вопросы.{#zm1445_s2_1}"

translate russian strings:

    # game/dlgs/mortuary_zombies/zm1445.rpy:16
    old "«Итак… что тут у нас интересного?»{#zm1445_s0_r46757}"
    new "«Итак… что тут у нас интересного?»{#zm1445_s0_r46757}"

    # game/dlgs/mortuary_zombies/zm1445.rpy:16
    old "«Итак… что тут у нас интересного?»{#zm1445_s0_r46760}"
    new "«Итак… что тут у нас интересного?»{#zm1445_s0_r46760}"

    # game/dlgs/mortuary_zombies/zm1445.rpy:16
    old "«Знаешь, мне известно, что ты не зомби. Тебе никого не одурачить».{#zm1445_s0_r46761}"
    new "«Знаешь, мне известно, что ты не зомби. Тебе никого не одурачить».{#zm1445_s0_r46761}"

    # game/dlgs/mortuary_zombies/zm1445.rpy:16
    old "Использовать на трупе свою способность «История костей».{#zm1445_s0_r46762}"
    new "Использовать на трупе свою способность «История костей».{#zm1445_s0_r46762}"

    # game/dlgs/mortuary_zombies/zm1445.rpy:16
    old "«Было приятно с тобой поболтать. Прощай».{#zm1445_s0_r46765}"
    new "«Было приятно с тобой поболтать. Прощай».{#zm1445_s0_r46765}"

    # game/dlgs/mortuary_zombies/zm1445.rpy:16
    old "Оставить труп в покое.{#zm1445_s0_r46766}"
    new "Оставить труп в покое.{#zm1445_s0_r46766}"

    # game/dlgs/mortuary_zombies/zm1445.rpy:47
    old "Оставить труп в покое.{#zm1445_s1_r46759}"
    new "Оставить труп в покое.{#zm1445_s1_r46759}"

    # game/dlgs/mortuary_zombies/zm1445.rpy:57
    old "Оставить труп в покое.{#zm1445_s2_r46764}"
    new "Оставить труп в покое.{#zm1445_s2_r46764}"

