# TODO: Translation updated at 2025-11-28 19:45

# game/dlgs/mortuary_zombies/zm1508.rpy:14
translate russian zm1508_s0_83257a1e:

    # nr "На лбу этого очень мускулистого трупа масса шрамов, как будто при жизни в бою он бил своих врагов головой, как дубиной. Номер «1508» вышит на лбу красными нитками, рот зашит грубой черной ниткой. От него слегка отдает бальзамирующей жидкостью.{#zm1508_s0_1}"
    nr "На лбу этого очень мускулистого трупа масса шрамов, как будто при жизни в бою он бил своих врагов головой, как дубиной.{#zm1508_s0_1}"
    nr "Номер «1508» вышит на лбу красными нитками, рот зашит грубой черной ниткой. От него слегка отдает бальзамирующей жидкостью.{#zm1508_s0_1}"

# game/dlgs/mortuary_zombies/zm1508.rpy:45
translate russian zm1508_s1_0145abd2:

    # nr "Труп продолжает пялиться на тебя.{#zm1508_s1_1}"
    nr "Труп продолжает пялиться на тебя.{#zm1508_s1_1}"

# game/dlgs/mortuary_zombies/zm1508.rpy:55
translate russian zm1508_s2_50d88d71:

    # nr "Труп не реагирует. Кажется, он слишком далек от того, чтобы отвечать на твои вопросы.{#zm1508_s2_1}"
    nr "Труп не реагирует. Кажется, он слишком далек от того, чтобы отвечать на твои вопросы.{#zm1508_s2_1}"

translate russian strings:

    # game/dlgs/mortuary_zombies/zm1508.rpy:16
    old "«Итак… что тут у нас интересного?»{#zm1508_s0_r46746}"
    new "«Итак… что тут у нас интересного?»{#zm1508_s0_r46746}"

    # game/dlgs/mortuary_zombies/zm1508.rpy:16
    old "«Итак… что тут у нас интересного?»{#zm1508_s0_r46749}"
    new "«Итак… что тут у нас интересного?»{#zm1508_s0_r46749}"

    # game/dlgs/mortuary_zombies/zm1508.rpy:16
    old "«Знаешь, мне известно, что ты не зомби. Тебе никого не одурачить».{#zm1508_s0_r46750}"
    new "«Знаешь, мне известно, что ты не зомби. Тебе никого не одурачить».{#zm1508_s0_r46750}"

    # game/dlgs/mortuary_zombies/zm1508.rpy:16
    old "Использовать на трупе свою способность «История костей».{#zm1508_s0_r46751}"
    new "Использовать на трупе свою способность «История костей».{#zm1508_s0_r46751}"

    # game/dlgs/mortuary_zombies/zm1508.rpy:16
    old "«Было приятно с тобой поболтать. Прощай».{#zm1508_s0_r46754}"
    new "«Было приятно с тобой поболтать. Прощай».{#zm1508_s0_r46754}"

    # game/dlgs/mortuary_zombies/zm1508.rpy:16
    old "Оставить труп в покое.{#zm1508_s0_r46755}"
    new "Оставить труп в покое.{#zm1508_s0_r46755}"

    # game/dlgs/mortuary_zombies/zm1508.rpy:47
    old "Оставить труп в покое.{#zm1508_s1_r46748}"
    new "Оставить труп в покое.{#zm1508_s1_r46748}"

    # game/dlgs/mortuary_zombies/zm1508.rpy:57
    old "Оставить труп в покое.{#zm1508_s2_r46753}"
    new "Оставить труп в покое.{#zm1508_s2_r46753}"

