# TODO: Translation updated at 2025-12-07 17:45

# game/dlgs/mortuary_zombies/zm1664.rpy:14
translate russian zm1664_s0_76e7d71b:

    # 'zm1664_s0{#zm1664_s0}'
    nr 'Этот громадный труп тихо стоит в углу комнаты, лицом к стене. Похоже, раньше это был крупный мужчина в расцвете лет и, судя по состоянию тела, умер он совсем недавно.{#zm1664_s0_1}'
    nr 'На лбу виден недавно вышитый номер «1664». Кажется, труп служит в качестве библиотекаря: в руках он несет огромную стопку книг.{#zm1664_s0_1}'

# game/dlgs/mortuary_zombies/zm1664.rpy:45
translate russian zm1664_s1_252fdef9:

    # 'zm1664_s1{#zm1664_s1}'
    nr 'Зомби безучастно пялится в стену.{#zm1664_s1_1}'

# game/dlgs/mortuary_zombies/zm1664.rpy:56
translate russian zm1664_s2_fe4cf34b:

    # 'zm1664_s2{#zm1664_s2}'
    nr 'Труп даже не шевелится. Несмотря на недавнюю смерть, похоже, что он не сможет ответить на твои вопросы.{#zm1664_s2_1}'

# game/dlgs/mortuary_zombies/zm1664.rpy:67
translate russian zm1664_s3_25c4eceb:

    # 'zm1664_s3{#zm1664_s3}'
    nr 'Похоже, это старые бухгалтерские книги Морга, не представляющие никакого интереса.{#zm1664_s3_1}'
    nr 'Тем не менее, просматривая их, ты обнаруживаешь вырванную страницу между двумя книгами.{#zm1664_s3_1}'
    nr 'Неожиданно у тебя возникает ощущение, что кто-то поместил ее сюда, чтобы спрятать.{#zm1664_s3_1}'

# game/dlgs/mortuary_zombies/zm1664.rpy:79
translate russian zm1664_s4_94f42ef1:

    # 'zm1664_s4{#zm1664_s4}'
    nr 'Кажется, эта страница не из бухгалтерских книг… похоже, она из какого-то регистрационного журнала.{#zm1664_s4_1}'
    nr 'Корешок ровный, как будто страницу срезали ножом, и ты подозреваешь, что ее удалили специально.{#zm1664_s4_1}'

# game/dlgs/mortuary_zombies/zm1664.rpy:90
translate russian zm1664_s5_d0b1a0ef:

    # 'zm1664_s5{#zm1664_s5}'
    nr 'Ты бегло осматриваешь страницу… это список тел, доставленных в Морг и зарегистрированных в Приемной комнате. Все записи принадлежат недавно прибывшим телам.{#zm1664_s5_1}'

# game/dlgs/mortuary_zombies/zm1664.rpy:105
translate russian zm1664_s6_7cf6c1ac:

    # 'zm1664_s6{#zm1664_s6}'
    nr 'Похоже, это старые бухгалтерские книги Морга, не представляющие никакого интереса. Ты снова просматриваешь тексты, но больше ничего не находишь.{#zm1664_s6_1}'

translate russian strings:

    # game/dlgs/mortuary_zombies/zm1664.rpy:17
    old 'zm1664_s0_r47003{#zm1664_s0_r47003}'
    new 'Осмотреть книги.{#zm1664_s0_r47003}'

    # game/dlgs/mortuary_zombies/zm1664.rpy:17
    old 'zm1664_s0_r47004{#zm1664_s0_r47004}'
    new 'Снова осмотреть книги.{#zm1664_s0_r47004}'

    # game/dlgs/mortuary_zombies/zm1664.rpy:17
    old 'zm1664_s0_r47005{#zm1664_s0_r47005}'
    new '«Знаешь, мне известно, что ты не зомби. Тебе никого не одурачить».{#zm1664_s0_r47005}'

    # game/dlgs/mortuary_zombies/zm1664.rpy:17
    old 'zm1664_s0_r47006{#zm1664_s0_r47006}'
    new 'Использовать на трупе свою способность «История костей».{#zm1664_s0_r47006}'

    # game/dlgs/mortuary_zombies/zm1664.rpy:17
    old 'zm1664_s0_r47007{#zm1664_s0_r47007}'
    new '«Было приятно с тобой поболтать. Прощай».{#zm1664_s0_r47007}'

    # game/dlgs/mortuary_zombies/zm1664.rpy:17
    old 'zm1664_s0_r47008{#zm1664_s0_r47008}'
    new 'Оставить труп в покое.{#zm1664_s0_r47008}'

    # game/dlgs/mortuary_zombies/zm1664.rpy:48
    old 'zm1664_s1_r47010{#zm1664_s1_r47010}'
    new 'Оставить труп в покое.{#zm1664_s1_r47010}'

    # game/dlgs/mortuary_zombies/zm1664.rpy:59
    old 'zm1664_s2_r47012{#zm1664_s2_r47012}'
    new 'Оставить труп в покое.{#zm1664_s2_r47012}'

    # game/dlgs/mortuary_zombies/zm1664.rpy:70
    old 'zm1664_s3_r47014{#zm1664_s3_r47014}'
    new 'Взять страницу.{#zm1664_s3_r47014}'

    # game/dlgs/mortuary_zombies/zm1664.rpy:82
    old 'zm1664_s4_r47016{#zm1664_s4_r47016}'
    new 'Прочитать ее.{#zm1664_s4_r47016}'

    # game/dlgs/mortuary_zombies/zm1664.rpy:93
    old 'zm1664_s5_r47018{#zm1664_s5_r47018}'
    new 'Снова осмотреть зомби.{#zm1664_s5_r47018}'

    # game/dlgs/mortuary_zombies/zm1664.rpy:93
    old 'zm1664_s5_r47019{#zm1664_s5_r47019}'
    new 'Взять страницу с собой и уйти.{#zm1664_s5_r47019}'

    # game/dlgs/mortuary_zombies/zm1664.rpy:108
    old 'zm1664_s6_r47022{#zm1664_s6_r47022}'
    new '«И как это тебя угораздило стать библиотекарем? Другие места были заняты?»{#zm1664_s6_r47022}'

    # game/dlgs/mortuary_zombies/zm1664.rpy:108
    old 'zm1664_s6_r47023{#zm1664_s6_r47023}'
    new 'Оставить зомби в покое.{#zm1664_s6_r47023}'

