# TODO: Translation updated at 2025-11-28 19:45

# game/dlgs/mortuary_zombies/zm199.rpy:14
translate russian zm199_s0_3e9a901e:

    # nr "От этого оживленного трупа несет обугленным мясом и горелой одеждой. По правому боку тянутся довольно свежие следы от ожогов. Возможно, он был слишком близко к огню, и начал тлеть. На его лбу выгравирован номер «199»; его губы сшиты.{#zm199_s0_1}"
    nr "От этого оживленного трупа несет обугленным мясом и горелой одеждой. По правому боку тянутся довольно свежие следы от ожогов.{#zm199_s0_1}"
    nr "Возможно, он был слишком близко к огню, и начал тлеть. На его лбу выгравирован номер «199»; его губы сшиты.{#zm199_s0_1}"

# game/dlgs/mortuary_zombies/zm199.rpy:45
translate russian zm199_s1_13057b05:

    # nr "Труп продолжает пялиться на тебя.{#zm199_s1_1}"
    nr "Труп продолжает пялиться на тебя.{#zm199_s1_1}"

# game/dlgs/mortuary_zombies/zm199.rpy:55
translate russian zm199_s2_38d35e90:

    # nr "Труп не реагирует. Кажется, он слишком далек от того, чтобы отвечать на твои вопросы.{#zm199_s2_1}"
    nr "Труп не реагирует. Кажется, он слишком далек от того, чтобы отвечать на твои вопросы.{#zm199_s2_1}"

translate russian strings:

    # game/dlgs/mortuary_zombies/zm199.rpy:16
    old "«Итак… что тут у нас интересного?»{#zm199_s0_r34976}"
    new "«Итак… что тут у нас интересного?»{#zm199_s0_r34976}"

    # game/dlgs/mortuary_zombies/zm199.rpy:16
    old "«Итак… что тут у нас интересного?»{#zm199_s0_r34979}"
    new "«Итак… что тут у нас интересного?»{#zm199_s0_r34979}"

    # game/dlgs/mortuary_zombies/zm199.rpy:16
    old "«Знаешь, мне известно, что ты не зомби. Тебе никого не одурачить».{#zm199_s0_r34980}"
    new "«Знаешь, мне известно, что ты не зомби. Тебе никого не одурачить».{#zm199_s0_r34980}"

    # game/dlgs/mortuary_zombies/zm199.rpy:16
    old "Использовать на трупе свою способность «История костей».{#zm199_s0_r34981}"
    new "Использовать на трупе свою способность «История костей».{#zm199_s0_r34981}"

    # game/dlgs/mortuary_zombies/zm199.rpy:16
    old "«Было приятно с тобой поболтать. Прощай».{#zm199_s0_r34984}"
    new "«Было приятно с тобой поболтать. Прощай».{#zm199_s0_r34984}"

    # game/dlgs/mortuary_zombies/zm199.rpy:16
    old "Оставить зомби в покое.{#zm199_s0_r34985}"
    new "Оставить зомби в покое.{#zm199_s0_r34985}"

    # game/dlgs/mortuary_zombies/zm199.rpy:47
    old "Оставить зомби в покое.{#zm199_s1_r34978}"
    new "Оставить зомби в покое.{#zm199_s1_r34978}"

    # game/dlgs/mortuary_zombies/zm199.rpy:57
    old "Оставить зомби в покое.{#zm199_s2_r34983}"
    new "Оставить зомби в покое.{#zm199_s2_r34983}"

