# TODO: Translation updated at 2025-12-07 17:45

# game/dlgs/mortuary_zombies/zm257.rpy:14
translate russian zm257_s0_6ac04720:

    # 'zm257_s0{#zm257_s0}'
    nr 'Глаза этого трупа близко посажены и слегка косят: один смотрит влево, а другой — вправо.{#zm257_s0_1}'
    nr 'Ты с трудом различаешь номер «257» на разбитом лбу: похоже, труп несколько раз получил по голове, из-за чего номер различается с трудом.{#zm257_s0_1}'

# game/dlgs/mortuary_zombies/zm257.rpy:46
translate russian zm257_s1_7f45eef4:

    # 'zm257_s1{#zm257_s1}'
    nr 'В глазах трупа нет даже намека на понимание; они продолжают смотреть каждый в свою сторону.{#zm257_s1_1}'

# game/dlgs/mortuary_zombies/zm257.rpy:57
translate russian zm257_s2_e5a12faa:

    # 'zm257_s2{#zm257_s2}'
    nr 'Дух врывается назад в тело с такой силой, что труп, охваченный судорогой, отлетает назад!{#zm257_s2_1}'
    nr 'Тело, извиваясь и мечась в безумном танце, тотчас поднимается на ноги, размахивая руками, разрывая швы и тряся отваливающимися кусками плоти.{#zm257_s2_1}'
    nr 'Глаза трупа выпучиваются и вращаются, а сам он без конца хихикает как сумасшедший…{#zm257_s2_1}'

# game/dlgs/mortuary_zombies/zm257.rpy:72
translate russian zm257_s3_e2a46bcb:

    # 'zm257_s3{#zm257_s3}'
    nr 'Одержимый труп кричит нараспев, громкость и тон его голоса беспорядочно меняются.{#zm257_s3_1}'
    zm257 '«ТЫ — ДУХ, Я — ЖИВОЙ, это ТЫ ответишь на вопросы мои!»{#zm257_s3_2}'
    nr 'Кажется, твой смущенный вид ему понравился.{#zm257_s3_3}'
    nr 'Он вставляет в рот свои костяные пальцы и растягивается его в зловещей усмешке, одержимо смеясь и высовывая мясистый белый язык.{#zm257_s3_3}'

# game/dlgs/mortuary_zombies/zm257.rpy:93
translate russian zm257_s4_2a2dee63:

    # 'zm257_s4{#zm257_s4}'
    nr 'На мгновение дух успокаивается, затем взрывается потоком громкого, сводящего с ума бессмысленного бормотания. Какофония сводит с ума, угрожая поставить тебя на колени.{#zm257_s4_1}'
    nr 'Так же внезапно, как и началось, все… прекращается. Труп стоит, тихо подергиваясь.{#zm257_s4_1}'

# game/dlgs/mortuary_zombies/zm257.rpy:113
translate russian zm257_s5_c4bab705:

    # 'zm257_s5{#zm257_s5}'
    nr 'Дух снова кричит нараспев.{#zm257_s5_1}'
    zm257 '«На вопросы ЖИВЫХ МЕРТВЫЙ ответит. ТАК было, так ЕСТЬ и будет ТАК. На мои ОТВЕТЫ ты задашь вопросы!»{#zm257_s5_2}'
    nr 'Выражение твоего лица очень ему нравится; он пускается в такой дикий пляс, что ты уже начинаешь сомневаться, что труп вынесет такое обращение над собой.{#zm257_s5_3}'
    nr 'Пока он скачет, ты даже слышишь грохот и треск костей и звук лопающихся сухожилий.{#zm257_s5_3}'

# game/dlgs/mortuary_zombies/zm257.rpy:134
translate russian zm257_s6_f607ca91:

    # 'zm257_s6{#zm257_s6}'
    nr 'Покидая тело, дух растягивает губы в понимающей улыбке. Его дикие сверкающие глаза впиваются в тебя пронизывающим взглядом психопата.{#zm257_s6_1}'
    nr 'Он шепчет одно единственное слово, старательно произнося каждую букву, будто перебирает жемчужное ожерелье.{#zm257_s6_1}'
    zm257 '«Лимбо…»{#zm257_s6_2}'

# game/dlgs/mortuary_zombies/zm257.rpy:150
translate russian zm257_s7_e8f90afa:

    # 'zm257_s7{#zm257_s7}'
    nr '…и он уходит, оставляя тебя в нерешительности и некоторой запутанности. Зомби молча возвращается к своей работе.{#zm257_s7_1}'

translate russian strings:

    # game/dlgs/mortuary_zombies/zm257.rpy:17
    old 'zm257_s0_r6510{#zm257_s0_r6510}'
    new '«У тебя голова не кружится из-за глаз?»{#zm257_s0_r6510}'

    # game/dlgs/mortuary_zombies/zm257.rpy:17
    old 'zm257_s0_r6511{#zm257_s0_r6511}'
    new '«У тебя голова не кружится из-за глаз?»{#zm257_s0_r6511}'

    # game/dlgs/mortuary_zombies/zm257.rpy:17
    old 'zm257_s0_r6512{#zm257_s0_r6512}'
    new '«Знаешь, мне известно, что ты не зомби. Тебе никого не одурачить».{#zm257_s0_r6512}'

    # game/dlgs/mortuary_zombies/zm257.rpy:17
    old 'zm257_s0_r6513{#zm257_s0_r6513}'
    new 'Использовать на трупе свою способность «История костей».{#zm257_s0_r6513}'

    # game/dlgs/mortuary_zombies/zm257.rpy:17
    old 'zm257_s0_r6514{#zm257_s0_r6514}'
    new '«Было приятно с тобой поболтать. Прощай».{#zm257_s0_r6514}'

    # game/dlgs/mortuary_zombies/zm257.rpy:17
    old 'zm257_s0_r6515{#zm257_s0_r6515}'
    new 'Оставить труп в покое.{#zm257_s0_r6515}'

    # game/dlgs/mortuary_zombies/zm257.rpy:49
    old 'zm257_s1_r6516{#zm257_s1_r6516}'
    new 'Оставить труп в покое.{#zm257_s1_r6516}'

    # game/dlgs/mortuary_zombies/zm257.rpy:60
    old 'zm257_s2_r6517{#zm257_s2_r6517}'
    new '«Э-э… У меня к тебе вопрос, дух…»{#zm257_s2_r6517}'

    # game/dlgs/mortuary_zombies/zm257.rpy:60
    old 'zm257_s2_r9558{#zm257_s2_r9558}'
    new 'Оставить духа в покое.{#zm257_s2_r9558}'

    # game/dlgs/mortuary_zombies/zm257.rpy:77
    old 'zm257_s3_r9559{#zm257_s3_r9559}'
    new '«Хорошо… задавай свои вопросы».{#zm257_s3_r9559}'

    # game/dlgs/mortuary_zombies/zm257.rpy:77
    old 'zm257_s3_r9560{#zm257_s3_r9560}'
    new '«Нет. Это я хотел задать *тебе* вопрос…»{#zm257_s3_r9560}'

    # game/dlgs/mortuary_zombies/zm257.rpy:77
    old 'zm257_s3_r9561{#zm257_s3_r9561}'
    new 'Оставить в покое беспокойного духа.{#zm257_s3_r9561}'

    # game/dlgs/mortuary_zombies/zm257.rpy:96
    old 'zm257_s4_r9562{#zm257_s4_r9562}'
    new '«Я не совсем уловил последнюю часть. Ты можешь повторить это еще раз?»{#zm257_s4_r9562}'

    # game/dlgs/mortuary_zombies/zm257.rpy:96
    old 'zm257_s4_r9563{#zm257_s4_r9563}'
    new '«Я не понимаю. Тем не менее, у меня есть вопрос…»{#zm257_s4_r9563}'

    # game/dlgs/mortuary_zombies/zm257.rpy:96
    old 'zm257_s4_r9564{#zm257_s4_r9564}'
    new '«Я тебя не понимаю. Прощай».{#zm257_s4_r9564}'

    # game/dlgs/mortuary_zombies/zm257.rpy:118
    old 'zm257_s5_r9565{#zm257_s5_r9565}'
    new '«Ну хорошо… задавай свои вопросы».{#zm257_s5_r9565}'

    # game/dlgs/mortuary_zombies/zm257.rpy:118
    old 'zm257_s5_r9566{#zm257_s5_r9566}'
    new '«Ты не понимаешь. У меня вопрос к *тебе*…»{#zm257_s5_r9566}'

    # game/dlgs/mortuary_zombies/zm257.rpy:118
    old 'zm257_s5_r9567{#zm257_s5_r9567}'
    new 'Махнуть рукой и оставить в покое бормочущего духа.{#zm257_s5_r9567}'

    # game/dlgs/mortuary_zombies/zm257.rpy:138
    old 'zm257_s6_r9568{#zm257_s6_r9568}'
    new '«Что?»{#zm257_s6_r9568}'

    # game/dlgs/mortuary_zombies/zm257.rpy:138
    old 'zm257_s6_r9569{#zm257_s6_r9569}'
    new 'Не обращать на него внимания, отвернуться.{#zm257_s6_r9569}'

