# TODO: Translation updated at 2025-11-28 19:45

# game/dlgs/mortuary_zombies/zm310.rpy:17
translate russian zm310_s0_f252640a:

    # nr "Губы этого ходячего трупа крепко сшиты, над бровью вырезан номер «310»; воздух вокруг него насыщен формальдегидом. Как только ты встаешь на его пути, он поворачивает к тебе свой безжизненный взгляд.{#zm310_s0_1}"
    nr "Губы этого ходячего трупа крепко сшиты, над бровью вырезан номер «310»; воздух вокруг него насыщен формальдегидом.{#zm310_s0_1}"
    nr "Как только ты встаешь на его пути, он поворачивает к тебе свой безжизненный взгляд.{#zm310_s0_1}"

# game/dlgs/mortuary_zombies/zm310.rpy:49
translate russian zm310_s1_510d5e30:

    # nr "Труп продолжает пялиться на тебя.{#zm310_s1_1}"
    nr "Труп продолжает пялиться на тебя.{#zm310_s1_1}"

# game/dlgs/mortuary_zombies/zm310.rpy:59
translate russian zm310_s2_7a4658eb:

    # nr "Ты уж было решаешь, что труп слишком далек от того, чтобы отвечать… но вдруг ты замечаешь страдания, отпечатанные на его лице, и ощущаешь в них беспредельное отчаяние — дух точно вернулся в свою старую оболочку.{#zm310_s2_1}"
    nr "Ты уж было решаешь, что труп слишком далек от того, чтобы отвечать…{#zm310_s2_1}"
    nr "…но вдруг ты замечаешь страдания, отпечатанные на его лице, и ощущаешь в них беспредельное отчаяние — дух точно вернулся в свою старую оболочку.{#zm310_s2_1}"

# game/dlgs/mortuary_zombies/zm310.rpy:74
translate russian zm310_s3_6809744d:

    # nr "Он говорит медленно и монотонно, его голос полон страдания и безысходности. Даже сейчас его почти не отличить от бездушного зомби.{#zm310_s3_1}"
    nr "Он говорит медленно и монотонно, его голос полон страдания и безысходности. Даже сейчас его почти не отличить от бездушного зомби.{#zm310_s3_1}"

# game/dlgs/mortuary_zombies/zm310.rpy:75
translate russian zm310_s3_118f2abe:

    # x "«Что ты хочешь знать, милорд?»{#zm310_s3_2}"
    x "«Что ты хочешь знать, милорд?»{#zm310_s3_2}"

# game/dlgs/mortuary_zombies/zm310.rpy:114
translate russian zm310_s4_14a68ce9:

    # nr "Дух говорит так тихо, что ты с трудом его слышишь: губы трупа едва двигаются при каждом слове.{#zm310_s4_1}"
    nr "Дух говорит так тихо, что ты с трудом его слышишь: губы трупа едва двигаются при каждом слове.{#zm310_s4_1}"

# game/dlgs/mortuary_zombies/zm310.rpy:115
translate russian zm310_s4_ffa52d3b:

    # arabhiem "«Я никто, милорд; бедное насекомое, отчаянно вцепившееся в Башню Утрат в Ойносе. Когда-то меня называли Арабеймом, милорд… давно, очень давно».{#zm310_s4_2}"
    arabhiem "«Я никто, милорд; бедное насекомое, отчаянно вцепившееся в Башню Утрат в Ойносе. Когда-то меня называли Арабеймом, милорд… давно, очень давно».{#zm310_s4_2}"

# game/dlgs/mortuary_zombies/zm310.rpy:138
translate russian zm310_s5_fbf9b501:

    # x "«Я жил в Сигиле, милорд. В Улье. Это было не самое ужасное место, как теперь мне кажется, по крайней мере, по сравнению с моим новым домом, где я теперь… Ойносом».{#zm310_s5_1}"
    x "«Я жил в Сигиле, милорд. В Улье. Это было не самое ужасное место, как теперь мне кажется, по крайней мере, по сравнению с моим новым домом, где я теперь… Ойносом».{#zm310_s5_1}"

# game/dlgs/mortuary_zombies/zm310.rpy:139
translate russian zm310_s5_9b9abf7f:

    # nr "Труп моргает, так медленно, что на мгновенье тебе кажется, что он просто закрыл глаза.{#zm310_s5_2}"
    nr "Труп моргает, так медленно, что на мгновенье тебе кажется, что он просто закрыл глаза.{#zm310_s5_2}"

# game/dlgs/mortuary_zombies/zm310.rpy:162
translate russian zm310_s6_e39167db:

    # x "«Я был убит разбойниками, милорд. Я напился и заблудился по улицам Улья. В конце концов, я стал добычей банды головорезов. Вот и все. Наверно, моя жизнь стоила даже меньше тех медяков, которые получил сборщик за мое тело».{#zm310_s6_1}"
    x "«Я был убит разбойниками, милорд. Я напился и заблудился по улицам Улья. В конце концов, я стал добычей банды головорезов. Вот и все».{#zm310_s6_1}"
    x "«Наверно, моя жизнь стоила даже меньше тех медяков, которые получил сборщик за мое тело».{#zm310_s6_1}"

# game/dlgs/mortuary_zombies/zm310.rpy:185
translate russian zm310_s7_1dea94e0:

    # nr "На секунду дух закрывает глаза; труп слегка дрожит.{#zm310_s7_1}"
    nr "На секунду дух закрывает глаза; труп слегка дрожит.{#zm310_s7_1}"

# game/dlgs/mortuary_zombies/zm310.rpy:186
translate russian zm310_s7_6bdcadd6:

    # x "«Ужасный Ойнос, милорд. В Серой пустоши. Там, где пребывает моя душа, в тени Хин-Ойна, Башни Утрат».{#zm310_s7_2}"
    x "«Ужасный Ойнос, милорд. В Серой пустоши. Там, где пребывает моя душа, в тени Хин-Ойна, Башни Утрат».{#zm310_s7_2}"

# game/dlgs/mortuary_zombies/zm310.rpy:209
translate russian zm310_s8_f640a91c:

    # x "«Для меня больше ничего нет, милорд. Я в вечной западне в чумной пустоши, в Ойносе. Для таких, как я, больше нет надежд».{#zm310_s8_1}"
    x "«Для меня больше ничего нет, милорд. Я в вечной западне в чумной пустоши, в Ойносе. Для таких, как я, больше нет надежд».{#zm310_s8_1}"

# game/dlgs/mortuary_zombies/zm310.rpy:210
translate russian zm310_s8_ae9f7055:

    # nr "Кажется, дух опустился в более чем патетичное состояние, плечи трупа поникли под весом его скорби.{#zm310_s8_2}"
    nr "Кажется, дух опустился в более чем патетичное состояние, плечи трупа поникли под весом его скорби.{#zm310_s8_2}"

# game/dlgs/mortuary_zombies/zm310.rpy:229
translate russian zm310_s9_ed4b2aaa:

    # x "«Очень мало, милорд. Только то, что сюда доставляют умерших для погребения или кремации… или в качестве дешевой рабочей силы, как это случилось с моим телом».{#zm310_s9_1}"
    x "«Очень мало, милорд. Только то, что сюда доставляют умерших для погребения или кремации… или в качестве дешевой рабочей силы, как это случилось с моим телом».{#zm310_s9_1}"

# game/dlgs/mortuary_zombies/zm310.rpy:244
translate russian zm310_s10_5fb50d29:

    # nr "Труп медленно качает головой из стороны в сторону.{#zm310_s10_1}"
    nr "Труп медленно качает головой из стороны в сторону.{#zm310_s10_1}"

# game/dlgs/mortuary_zombies/zm310.rpy:245
translate russian zm310_s10_ad60dcf0:

    # x "«Нет, милорд. Я не знаю никого с таким именем. Прошу прощения, милорд».{#zm310_s10_2}"
    x "«Нет, милорд. Я не знаю никого с таким именем. Прошу прощения, милорд».{#zm310_s10_2}"

# game/dlgs/mortuary_zombies/zm310.rpy:260
translate russian zm310_s11_ff92f75f:

    # x "«Мало что можно сказать, милорд. Это земля моего Повелителя, лорда Хин-Ойна… полная боли и страданий, разлагающихся тел и душ. Это место полной безнадеги».{#zm310_s11_1}"
    x "«Мало что можно сказать, милорд. Это земля моего Повелителя, лорда Хин-Ойна… полная боли и страданий, разлагающихся тел и душ. Это место полной безнадеги».{#zm310_s11_1}"

# game/dlgs/mortuary_zombies/zm310.rpy:283
translate russian zm310_s12_fbca33ca:

    # x "«Да, милорд. Плохое место, но там не так страшно, как в Ойносе».{#zm310_s12_1}"
    x "«Да, милорд. Плохое место, но там не так страшно, как в Ойносе».{#zm310_s12_1}"

# game/dlgs/mortuary_zombies/zm310.rpy:302
translate russian zm310_s13_0633d1cb:

    # x "«Да, милорд. Это очень большая башня, намного выше любого здания в Сигиле. Она сделана из кости, милорд, она очень похоже на позвоночник огромного существа. Там я и тружусь, восстанавливая урон, нанесенный армиями мятежных принцев, врагов моего Повелителя».{#zm310_s13_1}"
    x "«Да, милорд. Это очень большая башня, намного выше любого здания в Сигиле. Она сделана из кости, милорд, она очень похоже на позвоночник огромного существа».{#zm310_s13_1}"
    x "«Там я и тружусь, восстанавливая урон, нанесенный армиями мятежных принцев, врагов моего Повелителя».{#zm310_s13_1}"

# game/dlgs/mortuary_zombies/zm310.rpy:321
translate russian zm310_s14_b59225e2:

    # x "«Я знаю его только как Повелителя, милорд. Он — лорд Хин-Ойна, принц нечисти, несказанно могущественный ультралот. Он тот, кому принадлежит моя душа, и будет принадлежать вечно, обреченная чахнуть под его ступней, пока вечность не будет перемолота в Забвение».{#zm310_s14_1}"
    x "«Я знаю его только как Повелителя, милорд. Он — лорд Хин-Ойна, принц нечисти, несказанно могущественный ультралот».{#zm310_s14_1}"
    x "«Он тот, кому принадлежит моя душа, и будет принадлежать вечно, обреченная чахнуть под его ступней, пока вечность не будет перемолота в Забвение».{#zm310_s14_1}"

# game/dlgs/mortuary_zombies/zm310.rpy:340
translate russian zm310_s15_af87bb1d:

    # x "«Да, милорд, сборщик. Тот, кто собирает мертвецов Сигила и доставляет их в Морг — там, где мы находимся — за небольшую цену».{#zm310_s15_1}"
    x "«Да, милорд, сборщик. Тот, кто собирает мертвецов Сигила и доставляет их в Морг — там, где мы находимся — за небольшую цену».{#zm310_s15_1}"

# game/dlgs/mortuary_zombies/zm310.rpy:341
translate russian zm310_s15_be0bb145:

    # nr "Дух оглядывает окружающую обстановку, затем тихо вздыхает.{#zm310_s15_2}"
    nr "Дух оглядывает окружающую обстановку, затем тихо вздыхает.{#zm310_s15_2}"

# game/dlgs/mortuary_zombies/zm310.rpy:360
translate russian zm310_s16_936bf8d4:

    # x "«Я не хочу говорить об этом, милорд. Это не тема для разговоров».{#zm310_s16_1}"
    x "«Я не хочу говорить об этом, милорд. Это не тема для разговоров».{#zm310_s16_1}"

# game/dlgs/mortuary_zombies/zm310.rpy:361
translate russian zm310_s16_490fd54a:

    # nr "Похоже, дух непоколебим в данном вопросе.{#zm310_s16_2}"
    nr "Похоже, дух непоколебим в данном вопросе.{#zm310_s16_2}"

# game/dlgs/mortuary_zombies/zm310.rpy:375
translate russian zm310_s17_38dc9997:

    # nr "Ты даже не замечаешь, как дух покинул тело, до тех пор, пока зомби, неуклюже шагая, не вернулся к своей работе.{#zm310_s17_1}"
    nr "Ты даже не замечаешь, как дух покинул тело, до тех пор, пока зомби, неуклюже шагая, не вернулся к своей работе.{#zm310_s17_1}"

# game/dlgs/mortuary_zombies/zm310.rpy:382
translate russian zm310_s18_7dff7aca:

    # nr "Похоже, этот труп сгорбился под тяжестью страданий духа.{#zm310_s18_1}"
    nr "Похоже, этот труп сгорбился под тяжестью страданий духа.{#zm310_s18_1}"

translate russian strings:

    # game/dlgs/mortuary_zombies/zm310.rpy:19
    old "«Итак… что тут у нас интересного?»{#zm310_s0_r6499}"
    new "«Итак… что тут у нас интересного?»{#zm310_s0_r6499}"

    # game/dlgs/mortuary_zombies/zm310.rpy:19
    old "«Итак… что тут у нас интересного?»{#zm310_s0_r6500}"
    new "«Итак… что тут у нас интересного?»{#zm310_s0_r6500}"

    # game/dlgs/mortuary_zombies/zm310.rpy:19
    old "«Знаешь, мне известно, что ты не зомби. Тебе никого не одурачить».{#zm310_s0_r6501}"
    new "«Знаешь, мне известно, что ты не зомби. Тебе никого не одурачить».{#zm310_s0_r6501}"

    # game/dlgs/mortuary_zombies/zm310.rpy:19
    old "Использовать на трупе свою способность «История костей».{#zm310_s0_r6502}"
    new "Использовать на трупе свою способность «История костей».{#zm310_s0_r6502}"

    # game/dlgs/mortuary_zombies/zm310.rpy:19
    old "«Было приятно с тобой поболтать. Прощай».{#zm310_s0_r6503}"
    new "«Было приятно с тобой поболтать. Прощай».{#zm310_s0_r6503}"

    # game/dlgs/mortuary_zombies/zm310.rpy:19
    old "Оставить труп в покое.{#zm310_s0_r6504}"
    new "Оставить труп в покое.{#zm310_s0_r6504}"

    # game/dlgs/mortuary_zombies/zm310.rpy:51
    old "Оставить труп в покое.{#zm310_s1_r6505}"
    new "Оставить труп в покое.{#zm310_s1_r6505}"

    # game/dlgs/mortuary_zombies/zm310.rpy:61
    old "«Я хотел бы задать тебе вопрос…»{#zm310_s2_r6506}"
    new "«Я хотел бы задать тебе вопрос…»{#zm310_s2_r6506}"

    # game/dlgs/mortuary_zombies/zm310.rpy:61
    old "Оставить духа в покое.{#zm310_s2_r9657}"
    new "Оставить духа в покое.{#zm310_s2_r9657}"

    # game/dlgs/mortuary_zombies/zm310.rpy:77
    old "«Так кто ты?»{#zm310_s3_r9658}"
    new "«Так кто ты?»{#zm310_s3_r9658}"

    # game/dlgs/mortuary_zombies/zm310.rpy:77
    old "«Откуда ты?»{#zm310_s3_r9659}"
    new "«Откуда ты?»{#zm310_s3_r9659}"

    # game/dlgs/mortuary_zombies/zm310.rpy:77
    old "«Как ты попал сюда? То есть, как стал зомби?»{#zm310_s3_r9660}"
    new "«Как ты попал сюда? То есть, как стал зомби?»{#zm310_s3_r9660}"

    # game/dlgs/mortuary_zombies/zm310.rpy:77
    old "«Где ты… где находится твой дух… теперь?»{#zm310_s3_r9661}"
    new "«Где ты… где находится твой дух… теперь?»{#zm310_s3_r9661}"

    # game/dlgs/mortuary_zombies/zm310.rpy:77
    old "«Почему ты говоришь с таким отчаянием?»{#zm310_s3_r9662}"
    new "«Почему ты говоришь с таким отчаянием?»{#zm310_s3_r9662}"

    # game/dlgs/mortuary_zombies/zm310.rpy:77
    old "«Что ты знаешь об этом месте?»{#zm310_s3_r9663}"
    new "«Что ты знаешь об этом месте?»{#zm310_s3_r9663}"

    # game/dlgs/mortuary_zombies/zm310.rpy:77
    old "«Ты знаешь кого-нибудь по имени Фарод?»{#zm310_s3_r9664}"
    new "«Ты знаешь кого-нибудь по имени Фарод?»{#zm310_s3_r9664}"

    # game/dlgs/mortuary_zombies/zm310.rpy:77
    old "«Ничего, неважно».{#zm310_s3_r9665}"
    new "«Ничего, неважно».{#zm310_s3_r9665}"

    # game/dlgs/mortuary_zombies/zm310.rpy:117
    old "«Башне Утрат?»{#zm310_s4_r9666}"
    new "«Башне Утрат?»{#zm310_s4_r9666}"

    # game/dlgs/mortuary_zombies/zm310.rpy:117
    old "«Ойносе?»{#zm310_s4_r9667}"
    new "«Ойносе?»{#zm310_s4_r9667}"

    # game/dlgs/mortuary_zombies/zm310.rpy:117
    old "«У меня есть другие вопросы…»{#zm310_s4_r9668}"
    new "«У меня есть другие вопросы…»{#zm310_s4_r9668}"

    # game/dlgs/mortuary_zombies/zm310.rpy:117
    old "«Больше нет ничего, что я хотел бы узнать. Прощай».{#zm310_s4_r9669}"
    new "«Больше нет ничего, что я хотел бы узнать. Прощай».{#zm310_s4_r9669}"

    # game/dlgs/mortuary_zombies/zm310.rpy:141
    old "«В Улье?»{#zm310_s5_r9670}"
    new "«В Улье?»{#zm310_s5_r9670}"

    # game/dlgs/mortuary_zombies/zm310.rpy:141
    old "«Ойносе?»{#zm310_s5_r9671}"
    new "«Ойносе?»{#zm310_s5_r9671}"

    # game/dlgs/mortuary_zombies/zm310.rpy:141
    old "«У меня есть другие вопросы…»{#zm310_s5_r9672}"
    new "«У меня есть другие вопросы…»{#zm310_s5_r9672}"

    # game/dlgs/mortuary_zombies/zm310.rpy:141
    old "«Это все, что я хотел узнать. Прощай».{#zm310_s5_r9673}"
    new "«Это все, что я хотел узнать. Прощай».{#zm310_s5_r9673}"

    # game/dlgs/mortuary_zombies/zm310.rpy:164
    old "«Почему ты такого низкого мнения о своей жизни?»{#zm310_s6_r9674}"
    new "«Почему ты такого низкого мнения о своей жизни?»{#zm310_s6_r9674}"

    # game/dlgs/mortuary_zombies/zm310.rpy:164
    old "«Сборщик?»{#zm310_s6_r9675}"
    new "«Сборщик?»{#zm310_s6_r9675}"

    # game/dlgs/mortuary_zombies/zm310.rpy:164
    old "«У меня есть другие вопросы…»{#zm310_s6_r9676}"
    new "«У меня есть другие вопросы…»{#zm310_s6_r9676}"

    # game/dlgs/mortuary_zombies/zm310.rpy:164
    old "«Это все, что я хотел узнать. Прощай».{#zm310_s6_r9677}"
    new "«Это все, что я хотел узнать. Прощай».{#zm310_s6_r9677}"

    # game/dlgs/mortuary_zombies/zm310.rpy:188
    old "«Расскажи мне больше об этом… Ойносе».{#zm310_s7_r9678}"
    new "«Расскажи мне больше об этом… Ойносе».{#zm310_s7_r9678}"

    # game/dlgs/mortuary_zombies/zm310.rpy:188
    old "«Хин-Ойна?»{#zm310_s7_r9679}"
    new "«Хин-Ойна?»{#zm310_s7_r9679}"

    # game/dlgs/mortuary_zombies/zm310.rpy:188
    old "«У меня есть другие вопросы…»{#zm310_s7_r9680}"
    new "«У меня есть другие вопросы…»{#zm310_s7_r9680}"

    # game/dlgs/mortuary_zombies/zm310.rpy:188
    old "«Больше нет ничего, что я хотел бы узнать. Прощай».{#zm310_s7_r9681}"
    new "«Больше нет ничего, что я хотел бы узнать. Прощай».{#zm310_s7_r9681}"

    # game/dlgs/mortuary_zombies/zm310.rpy:212
    old "«Ойносе?»{#zm310_s8_r9682}"
    new "«Ойносе?»{#zm310_s8_r9682}"

    # game/dlgs/mortuary_zombies/zm310.rpy:212
    old "«Понятно. У меня есть другой вопрос…»{#zm310_s8_r9683}"
    new "«Понятно. У меня есть другой вопрос…»{#zm310_s8_r9683}"

    # game/dlgs/mortuary_zombies/zm310.rpy:212
    old "«Это все, что я хотел узнать. Прощай».{#zm310_s8_r9684}"
    new "«Это все, что я хотел узнать. Прощай».{#zm310_s8_r9684}"

    # game/dlgs/mortuary_zombies/zm310.rpy:231
    old "«Теперь понятно. Еще вопрос…»{#zm310_s9_r9685}"
    new "«Теперь понятно. Еще вопрос…»{#zm310_s9_r9685}"

    # game/dlgs/mortuary_zombies/zm310.rpy:231
    old "«Больше нет ничего, что я хотел бы узнать. Прощай».{#zm310_s9_r9686}"
    new "«Больше нет ничего, что я хотел бы узнать. Прощай».{#zm310_s9_r9686}"

    # game/dlgs/mortuary_zombies/zm310.rpy:247
    old "«Не надо извиняться. У меня еще вопрос…»{#zm310_s10_r9687}"
    new "«Не надо извиняться. У меня еще вопрос…»{#zm310_s10_r9687}"

    # game/dlgs/mortuary_zombies/zm310.rpy:247
    old "«Тогда прощай».{#zm310_s10_r9688}"
    new "«Тогда прощай».{#zm310_s10_r9688}"

    # game/dlgs/mortuary_zombies/zm310.rpy:262
    old "«Кто такой этот… „Повелитель“?»{#zm310_s11_r9689}"
    new "«Кто такой этот… „Повелитель“?»{#zm310_s11_r9689}"

    # game/dlgs/mortuary_zombies/zm310.rpy:262
    old "«Хин-Ойна?»{#zm310_s11_r9690}"
    new "«Хин-Ойна?»{#zm310_s11_r9690}"

    # game/dlgs/mortuary_zombies/zm310.rpy:262
    old "«У меня есть другие вопросы…»{#zm310_s11_r9691}"
    new "«У меня есть другие вопросы…»{#zm310_s11_r9691}"

    # game/dlgs/mortuary_zombies/zm310.rpy:262
    old "«Безусловно, это так. Прощай, дух».{#zm310_s11_r9692}"
    new "«Безусловно, это так. Прощай, дух».{#zm310_s11_r9692}"

    # game/dlgs/mortuary_zombies/zm310.rpy:285
    old "«Ойносе?»{#zm310_s12_r9693}"
    new "«Ойносе?»{#zm310_s12_r9693}"

    # game/dlgs/mortuary_zombies/zm310.rpy:285
    old "«У меня есть другие вопросы…»{#zm310_s12_r9694}"
    new "«У меня есть другие вопросы…»{#zm310_s12_r9694}"

    # game/dlgs/mortuary_zombies/zm310.rpy:285
    old "«Это все, что я хотел узнать. Прощай».{#zm310_s12_r9695}"
    new "«Это все, что я хотел узнать. Прощай».{#zm310_s12_r9695}"

    # game/dlgs/mortuary_zombies/zm310.rpy:304
    old "«Кто такой этот „Повелитель“?»{#zm310_s13_r9696}"
    new "«Кто такой этот „Повелитель“?»{#zm310_s13_r9696}"

    # game/dlgs/mortuary_zombies/zm310.rpy:304
    old "«Понятно. У меня есть другой вопрос…»{#zm310_s13_r9697}"
    new "«Понятно. У меня есть другой вопрос…»{#zm310_s13_r9697}"

    # game/dlgs/mortuary_zombies/zm310.rpy:304
    old "«Понятно. Теперь мне нужно идти, дух. Прощай».{#zm310_s13_r9698}"
    new "«Понятно. Теперь мне нужно идти, дух. Прощай».{#zm310_s13_r9698}"

    # game/dlgs/mortuary_zombies/zm310.rpy:323
    old "«Расскажи мне об этом „Хин-Ойне“».{#zm310_s14_r9699}"
    new "«Расскажи мне об этом „Хин-Ойне“».{#zm310_s14_r9699}"

    # game/dlgs/mortuary_zombies/zm310.rpy:323
    old "«У меня есть другие вопросы…»{#zm310_s14_r9700}"
    new "«У меня есть другие вопросы…»{#zm310_s14_r9700}"

    # game/dlgs/mortuary_zombies/zm310.rpy:323
    old "«Больше нет ничего, что я хотел бы узнать. Прощай».{#zm310_s14_r9701}"
    new "«Больше нет ничего, что я хотел бы узнать. Прощай».{#zm310_s14_r9701}"

    # game/dlgs/mortuary_zombies/zm310.rpy:343
    old "«Что ты знаешь об этом Морге?»{#zm310_s15_r9702}"
    new "«Что ты знаешь об этом Морге?»{#zm310_s15_r9702}"

    # game/dlgs/mortuary_zombies/zm310.rpy:343
    old "«Понятно. У меня есть другой вопрос к тебе…»{#zm310_s15_r9703}"
    new "«Понятно. У меня есть другой вопрос к тебе…»{#zm310_s15_r9703}"

    # game/dlgs/mortuary_zombies/zm310.rpy:343
    old "«Это все, что я хотел узнать. Прощай».{#zm310_s15_r9704}"
    new "«Это все, что я хотел узнать. Прощай».{#zm310_s15_r9704}"

    # game/dlgs/mortuary_zombies/zm310.rpy:363
    old "«Хорошо. Тогда у меня есть вопросы…»{#zm310_s16_r9705}"
    new "«Хорошо. Тогда у меня есть вопросы…»{#zm310_s16_r9705}"

    # game/dlgs/mortuary_zombies/zm310.rpy:363
    old "«Тогда прощай».{#zm310_s16_r9706}"
    new "«Тогда прощай».{#zm310_s16_r9706}"

    # game/dlgs/mortuary_zombies/zm310.rpy:384
    old "«У меня есть несколько вопросов…»{#zm310_s18_r20103}"
    new "«У меня есть несколько вопросов…»{#zm310_s18_r20103}"

    # game/dlgs/mortuary_zombies/zm310.rpy:384
    old "«Я просто проходил мимо. Прощай».{#zm310_s18_r20104}"
    new "«Я просто проходил мимо. Прощай».{#zm310_s18_r20104}"

