# TODO: Translation updated at 2025-11-28 19:45

# game/dlgs/mortuary_zombies/zm396.rpy:14
translate russian zm396_s0_45751c4a:

    # nr "Этот труп ходит от плиты к плите, перевязывая лежащих на них мертвецов. На левом виске у него выбит номер «396»; его губы крепко зашиты. Ты замечаешь, что труп несет в руках несколько бинтов.{#zm396_s0_1}"
    nr "Этот труп ходит от плиты к плите, перевязывая лежащих на них мертвецов. На левом виске у него выбит номер «396»; его губы крепко зашиты.{#zm396_s0_1}"
    nr "Ты замечаешь, что труп несет в руках несколько бинтов.{#zm396_s0_1}"

# game/dlgs/mortuary_zombies/zm396.rpy:50
translate russian zm396_s1_b55823bf:

    # nr "Труп продолжает пялиться на тебя.{#zm396_s1_1}"
    nr "Труп продолжает пялиться на тебя.{#zm396_s1_1}"

# game/dlgs/mortuary_zombies/zm396.rpy:65
translate russian zm396_s2_0537691e:

    # nr "Труп не шевелится. Кажется, он слишком далек от того, чтобы отвечать на твои вопросы.{#zm396_s2_1}"
    nr "Труп не шевелится. Кажется, он слишком далек от того, чтобы отвечать на твои вопросы.{#zm396_s2_1}"

# game/dlgs/mortuary_zombies/zm396.rpy:75
translate russian zm396_s3_94afcebf:

    # nr "Ты протягиваешь руку и забираешь бинты из рук трупа. Труп даже не обратил на это внимания; он продолжает перевязывать тела.{#zm396_s3_1}"
    nr "Ты протягиваешь руку и забираешь бинты из рук трупа. Труп даже не обратил на это внимания; он продолжает перевязывать тела.{#zm396_s3_1}"

# game/dlgs/mortuary_zombies/zm396.rpy:90
translate russian zm396_s4_95f1996a:

    # nr "Этот труп ходит от плиты к плите, перевязывая лежащих на них мертвецов. На левом виске у него выбит номер «396»; его губы крепко зашиты. Ты замечаешь, что труп несет в руках несколько бинтов.{#zm396_s4_1}"
    nr "Этот труп ходит от плиты к плите, перевязывая лежащих на них мертвецов. На левом виске у него выбит номер «396»; его губы крепко зашиты.{#zm396_s4_1}"
    nr "Ты замечаешь, что труп несет в руках несколько бинтов.{#zm396_s4_1}"

# game/dlgs/mortuary_zombies/zm396.rpy:92
translate russian zm396_s4_9aff88b3:

    # nr "Этот труп ходит от плиты к плите, перевязывая лежащих на них мертвецов. Он продолжает выполнять свои обязанности, даже без бинтов. На левом виске у него выбит номер «396», а его губы крепко зашиты.{#zm396_s4_2}"
    nr "Этот труп ходит от плиты к плите, перевязывая лежащих на них мертвецов. Он продолжает выполнять свои обязанности, даже без бинтов.{#zm396_s4_2}"
    nr "На левом виске у него выбит номер «396», а его губы крепко зашиты.{#zm396_s4_2}"

translate russian strings:

    # game/dlgs/mortuary_zombies/zm396.rpy:16
    old "«Ты не против, если я одолжу у тебя эти бинты?»{#zm396_s0_r34932}"
    new "«Ты не против, если я одолжу у тебя эти бинты?»{#zm396_s0_r34932}"

    # game/dlgs/mortuary_zombies/zm396.rpy:16
    old "«Ты не против, если я одолжу у тебя эти бинты?»{#zm396_s0_r34935}"
    new "«Ты не против, если я одолжу у тебя эти бинты?»{#zm396_s0_r34935}"

    # game/dlgs/mortuary_zombies/zm396.rpy:16
    old "Попробовать забрать бинты у зомби.{#zm396_s0_r34936}"
    new "Попробовать забрать бинты у зомби.{#zm396_s0_r34936}"

    # game/dlgs/mortuary_zombies/zm396.rpy:16
    old "«Знаешь, мне известно, что ты не зомби. Тебе никого не одурачить».{#zm396_s0_r34937}"
    new "«Знаешь, мне известно, что ты не зомби. Тебе никого не одурачить».{#zm396_s0_r34937}"

    # game/dlgs/mortuary_zombies/zm396.rpy:16
    old "Использовать на трупе свою способность «История костей».{#zm396_s0_r34940}"
    new "Использовать на трупе свою способность «История костей».{#zm396_s0_r34940}"

    # game/dlgs/mortuary_zombies/zm396.rpy:16
    old "«Было приятно с тобой поболтать. Прощай».{#zm396_s0_r34941}"
    new "«Было приятно с тобой поболтать. Прощай».{#zm396_s0_r34941}"

    # game/dlgs/mortuary_zombies/zm396.rpy:16
    old "Оставить труп в покое.{#zm396_s0_r45106}"
    new "Оставить труп в покое.{#zm396_s0_r45106}"

    # game/dlgs/mortuary_zombies/zm396.rpy:52
    old "Попробовать забрать бинты у зомби.{#zm396_s1_r34934}"
    new "Попробовать забрать бинты у зомби.{#zm396_s1_r34934}"

    # game/dlgs/mortuary_zombies/zm396.rpy:52
    old "Оставить труп в покое.{#zm396_s1_r45107}"
    new "Оставить труп в покое.{#zm396_s1_r45107}"

    # game/dlgs/mortuary_zombies/zm396.rpy:67
    old "Оставить труп в покое.{#zm396_s2_r34939}"
    new "Оставить труп в покое.{#zm396_s2_r34939}"

    # game/dlgs/mortuary_zombies/zm396.rpy:77
    old "Снова осмотреть труп.{#zm396_s3_r45109}"
    new "Снова осмотреть труп.{#zm396_s3_r45109}"

    # game/dlgs/mortuary_zombies/zm396.rpy:77
    old "Оставить труп в покое.{#zm396_s3_r45110}"
    new "Оставить труп в покое.{#zm396_s3_r45110}"

    # game/dlgs/mortuary_zombies/zm396.rpy:94
    old "«Извини, что забрал те бинты. Просто мне они нужны больше, чем этим телам».{#zm396_s4_r45112}"
    new "«Извини, что забрал те бинты. Просто мне они нужны больше, чем этим телам».{#zm396_s4_r45112}"

    # game/dlgs/mortuary_zombies/zm396.rpy:94
    old "«Извини, что забрал те бинты. Просто мне они нужны больше, чем этим телам».{#zm396_s4_r45113}"
    new "«Извини, что забрал те бинты. Просто мне они нужны больше, чем этим телам».{#zm396_s4_r45113}"

    # game/dlgs/mortuary_zombies/zm396.rpy:94
    old "«Знаешь, мне известно, что ты не зомби. Тебе никого не одурачить».{#zm396_s4_r45114}"
    new "«Знаешь, мне известно, что ты не зомби. Тебе никого не одурачить».{#zm396_s4_r45114}"

    # game/dlgs/mortuary_zombies/zm396.rpy:94
    old "Использовать на трупе свою способность «История костей».{#zm396_s4_r45115}"
    new "Использовать на трупе свою способность «История костей».{#zm396_s4_r45115}"

    # game/dlgs/mortuary_zombies/zm396.rpy:94
    old "«Было приятно с тобой поболтать. Прощай».{#zm396_s4_r45116}"
    new "«Было приятно с тобой поболтать. Прощай».{#zm396_s4_r45116}"

    # game/dlgs/mortuary_zombies/zm396.rpy:94
    old "Оставить труп в покое.{#zm396_s4_r45117}"
    new "Оставить труп в покое.{#zm396_s4_r45117}"

