# TODO: Translation updated at 2025-11-28 19:45

# game/dlgs/mortuary_zombies/zm463.rpy:14
translate russian zm463_s0_81089bca:

    # nr "Неуклюжий труп смотрит на тебя пустым взглядом. На его лбу вырезан номер «463», а его губы крепко зашиты. От тела исходит легкий запах формальдегида.{#zm463_s0_1}"
    nr "Неуклюжий труп смотрит на тебя пустым взглядом. На его лбу вырезан номер «463», а его губы крепко зашиты. От тела исходит легкий запах формальдегида.{#zm463_s0_1}"

# game/dlgs/mortuary_zombies/zm463.rpy:45
translate russian zm463_s1_27487eeb:

    # nr "Труп продолжает пялиться на тебя.{#zm463_s1_1}"
    nr "Труп продолжает пялиться на тебя.{#zm463_s1_1}"

# game/dlgs/mortuary_zombies/zm463.rpy:55
translate russian zm463_s2_ab17d51c:

    # nr "Труп не реагирует. Кажется, он слишком далек от того, чтобы отвечать на твои вопросы.{#zm463_s2_1}"
    nr "Труп не реагирует. Кажется, он слишком далек от того, чтобы отвечать на твои вопросы.{#zm463_s2_1}"

translate russian strings:

    # game/dlgs/mortuary_zombies/zm463.rpy:16
    old "«Итак… что тут у нас интересного?»{#zm463_s0_r6485}"
    new "«Итак… что тут у нас интересного?»{#zm463_s0_r6485}"

    # game/dlgs/mortuary_zombies/zm463.rpy:16
    old "«Итак… что тут у нас интересного?»{#zm463_s0_r6488}"
    new "«Итак… что тут у нас интересного?»{#zm463_s0_r6488}"

    # game/dlgs/mortuary_zombies/zm463.rpy:16
    old "«Знаешь, мне известно, что ты не зомби. Тебе никого не одурачить».{#zm463_s0_r6489}"
    new "«Знаешь, мне известно, что ты не зомби. Тебе никого не одурачить».{#zm463_s0_r6489}"

    # game/dlgs/mortuary_zombies/zm463.rpy:16
    old "Использовать на трупе свою способность «История костей».{#zm463_s0_r6490}"
    new "Использовать на трупе свою способность «История костей».{#zm463_s0_r6490}"

    # game/dlgs/mortuary_zombies/zm463.rpy:16
    old "«Было приятно с тобой поболтать. Прощай».{#zm463_s0_r6491}"
    new "«Было приятно с тобой поболтать. Прощай».{#zm463_s0_r6491}"

    # game/dlgs/mortuary_zombies/zm463.rpy:16
    old "Оставить труп в покое.{#zm463_s0_r6492}"
    new "Оставить труп в покое.{#zm463_s0_r6492}"

    # game/dlgs/mortuary_zombies/zm463.rpy:47
    old "Оставить труп в покое.{#zm463_s1_r6493}"
    new "Оставить труп в покое.{#zm463_s1_r6493}"

    # game/dlgs/mortuary_zombies/zm463.rpy:57
    old "Оставить труп в покое.{#zm463_s2_r6494}"
    new "Оставить труп в покое.{#zm463_s2_r6494}"

