# TODO: Translation updated at 2025-11-28 19:45

# game/dlgs/mortuary_zombies/zm475.rpy:14
translate russian zm475_s0_5ccc6099:

    # nr "Немного помятая голова этого мертвеца стянута многочисленными тонкими металлическими лентами, скрепленными прямо на черепе. На проржавевшей табличке над его левым глазом выбит номер «475». Его рот намертво закрыт; от него несет бальзамирующей жидкостью.{#zm475_s0_1}"
    nr "Немного помятая голова этого мертвеца стянута многочисленными тонкими металлическими лентами, скрепленными прямо на черепе.{#zm475_s0_1}"
    nr "На проржавевшей табличке над его левым глазом выбит номер «475». Его рот намертво закрыт; от него несет бальзамирующей жидкостью.{#zm475_s0_1}"

# game/dlgs/mortuary_zombies/zm475.rpy:45
translate russian zm475_s1_343120d8:

    # nr "Труп продолжает пялиться на тебя.{#zm475_s1_1}"
    nr "Труп продолжает пялиться на тебя.{#zm475_s1_1}"

# game/dlgs/mortuary_zombies/zm475.rpy:55
translate russian zm475_s2_0c5fde22:

    # nr "Труп не реагирует. Кажется, он слишком далек от того, чтобы отвечать на твои вопросы.{#zm475_s2_1}"
    nr "Труп не реагирует. Кажется, он слишком далек от того, чтобы отвечать на твои вопросы.{#zm475_s2_1}"

translate russian strings:

    # game/dlgs/mortuary_zombies/zm475.rpy:16
    old "«Итак… что тут у нас интересного?»{#zm475_s0_r6587}"
    new "«Итак… что тут у нас интересного?»{#zm475_s0_r6587}"

    # game/dlgs/mortuary_zombies/zm475.rpy:16
    old "«Итак… что тут у нас интересного?»{#zm475_s0_r6588}"
    new "«Итак… что тут у нас интересного?»{#zm475_s0_r6588}"

    # game/dlgs/mortuary_zombies/zm475.rpy:16
    old "«Знаешь, мне известно, что ты не зомби. Тебе никого не одурачить».{#zm475_s0_r6589}"
    new "«Знаешь, мне известно, что ты не зомби. Тебе никого не одурачить».{#zm475_s0_r6589}"

    # game/dlgs/mortuary_zombies/zm475.rpy:16
    old "Использовать на трупе свою способность «История костей».{#zm475_s0_r6590}"
    new "Использовать на трупе свою способность «История костей».{#zm475_s0_r6590}"

    # game/dlgs/mortuary_zombies/zm475.rpy:16
    old "«Было приятно с тобой поболтать. Прощай».{#zm475_s0_r6591}"
    new "«Было приятно с тобой поболтать. Прощай».{#zm475_s0_r6591}"

    # game/dlgs/mortuary_zombies/zm475.rpy:16
    old "Оставить труп в покое.{#zm475_s0_r6592}"
    new "Оставить труп в покое.{#zm475_s0_r6592}"

    # game/dlgs/mortuary_zombies/zm475.rpy:47
    old "Оставить труп в покое.{#zm475_s1_r6593}"
    new "Оставить труп в покое.{#zm475_s1_r6593}"

    # game/dlgs/mortuary_zombies/zm475.rpy:57
    old "Оставить труп в покое.{#zm475_s2_r6594}"
    new "Оставить труп в покое.{#zm475_s2_r6594}"

