# TODO: Translation updated at 2025-11-28 19:45

# game/dlgs/mortuary_zombies/zm506.rpy:14
translate russian zm506_s0_97c0fdb6:

    # nr "Этот покрытый швами труп вяло передвигается между двумя плитами. Номер «506» вышит у него на лбу… и на боку шеи… и на правой руке… В сущности, у этого трупа так много швов, что его кожа выглядит как причудливая карта улиц.{#zm506_s0_1}"
    nr "Этот покрытый швами труп вяло передвигается между двумя плитами. Номер «506» вышит у него на лбу… и на боку шеи… и на правой руке…{#zm506_s0_1}"
    nr "В сущности, у этого трупа так много швов, что его кожа выглядит как причудливая карта улиц.{#zm506_s0_1}"

# game/dlgs/mortuary_zombies/zm506.rpy:40
translate russian zm506_s1_855cc46a:

    # nr "Труп самозабвенно смотрит вперед.{#zm506_s1_1}"
    nr "Труп самозабвенно смотрит вперед.{#zm506_s1_1}"

# game/dlgs/mortuary_zombies/zm506.rpy:50
translate russian zm506_s2_23d4a675:

    # nr "Труп не шевелится. Кажется, он слишком далек от того, чтобы отвечать на твои вопросы.{#zm506_s2_1}"
    nr "Труп не шевелится. Кажется, он слишком далек от того, чтобы отвечать на твои вопросы.{#zm506_s2_1}"

# game/dlgs/mortuary_zombies/zm506.rpy:60
translate russian zm506_s3_3749826a:

    # nr "Швы опоясывают тело, пробегая по рукам через весь торс наверх по шее и скрываясь в копне белых волос. Проходя по пересечениям швов, ты замечаешь, что кто-то приколол иголку ко лбу… в иглу вдета нить, которая выходит из шва на черепе. Ты мог бы вытащить ее, если бы у тебя было что-нибудь, чтобы разрезать нить.{#zm506_s3_1}"
    nr "Швы опоясывают тело, пробегая по рукам через весь торс наверх по шее и скрываясь в копне белых волос.{#zm506_s3_1}"
    nr "Проходя по пересечениям швов, ты замечаешь, что кто-то приколол иголку ко лбу… в иглу вдета нить, которая выходит из шва на черепе.{#zm506_s3_1}"
    nr "Ты мог бы вытащить ее, если бы у тебя было что-нибудь, чтобы разрезать нить.{#zm506_s3_1}"

# game/dlgs/mortuary_zombies/zm506.rpy:83
translate russian zm506_s4_e8ded476:

    # nr "Ты аккуратно срезаешь нить с помощью скальпеля, а затем выдергиваешь иголку, распуская швы. Кожа на лбу отваливается, обнажая белый как мел череп. К твоему удивлению, на нем выбит номер «78».{#zm506_s4_1}"
    nr "Ты аккуратно срезаешь нить с помощью скальпеля, а затем выдергиваешь иголку, распуская швы. Кожа на лбу отваливается, обнажая белый как мел череп.{#zm506_s4_1}"
    nr "К твоему удивлению, на нем выбит номер «78».{#zm506_s4_1}"

# game/dlgs/mortuary_zombies/zm506.rpy:106
translate russian zm506_s5_aef53ba1:

    # nr "Этот покрытый швами труп вяло передвигается между двумя плитами. Хотя по всему телу у него вышит номер «506», в месте, где кожа отвалилась ото лба, на кости выбит номер «78».{#zm506_s5_1}"
    nr "Этот покрытый швами труп вяло передвигается между двумя плитами.{#zm506_s5_1}"
    nr "Хотя по всему телу у него вышит номер «506», в месте, где кожа отвалилась ото лба, на кости выбит номер «78».{#zm506_s5_1}"

translate russian strings:

    # game/dlgs/mortuary_zombies/zm506.rpy:16
    old "Осмотреть швы.{#zm506_s0_r45420}"
    new "Осмотреть швы.{#zm506_s0_r45420}"

    # game/dlgs/mortuary_zombies/zm506.rpy:16
    old "«Знаешь, мне известно, что ты не зомби. Тебе никого не одурачить».{#zm506_s0_r45421}"
    new "«Знаешь, мне известно, что ты не зомби. Тебе никого не одурачить».{#zm506_s0_r45421}"

    # game/dlgs/mortuary_zombies/zm506.rpy:16
    old "Использовать на трупе свою способность «История костей».{#zm506_s0_r45422}"
    new "Использовать на трупе свою способность «История костей».{#zm506_s0_r45422}"

    # game/dlgs/mortuary_zombies/zm506.rpy:16
    old "«Было приятно с тобой поболтать. Прощай».{#zm506_s0_r45423}"
    new "«Было приятно с тобой поболтать. Прощай».{#zm506_s0_r45423}"

    # game/dlgs/mortuary_zombies/zm506.rpy:16
    old "Оставить зомби в покое.{#zm506_s0_r45424}"
    new "Оставить зомби в покое.{#zm506_s0_r45424}"

    # game/dlgs/mortuary_zombies/zm506.rpy:42
    old "Оставить зомби в покое.{#zm506_s1_r45478}"
    new "Оставить зомби в покое.{#zm506_s1_r45478}"

    # game/dlgs/mortuary_zombies/zm506.rpy:52
    old "Оставить зомби в покое.{#zm506_s2_r45479}"
    new "Оставить зомби в покое.{#zm506_s2_r45479}"

    # game/dlgs/mortuary_zombies/zm506.rpy:62
    old "Разрезать швы скальпелем, затем вытащить иголку с ниткой.{#zm506_s3_r45480}"
    new "Разрезать швы скальпелем, затем вытащить иголку с ниткой.{#zm506_s3_r45480}"

    # game/dlgs/mortuary_zombies/zm506.rpy:62
    old "«Хм-м. Возможно, здесь есть что-нибудь, чем я смог бы срезать нитку… Я еще вернусь».{#zm506_s3_r45481}"
    new "«Хм-м. Возможно, здесь есть что-нибудь, чем я смог бы срезать нитку… Я еще вернусь».{#zm506_s3_r45481}"

    # game/dlgs/mortuary_zombies/zm506.rpy:62
    old "Снова осмотреть труп.{#zm506_s3_r45482}"
    new "Снова осмотреть труп.{#zm506_s3_r45482}"

    # game/dlgs/mortuary_zombies/zm506.rpy:62
    old "Оставить труп в покое.{#zm506_s3_r45483}"
    new "Оставить труп в покое.{#zm506_s3_r45483}"

    # game/dlgs/mortuary_zombies/zm506.rpy:85
    old "«Похоже, у тебя два разных обозначения, труп».{#zm506_s4_r45484}"
    new "«Похоже, у тебя два разных обозначения, труп».{#zm506_s4_r45484}"

    # game/dlgs/mortuary_zombies/zm506.rpy:85
    old "«Похоже, у тебя два разных обозначения, труп».{#zm506_s4_r45496}"
    new "«Похоже, у тебя два разных обозначения, труп».{#zm506_s4_r45496}"

    # game/dlgs/mortuary_zombies/zm506.rpy:85
    old "Снова осмотреть труп.{#zm506_s4_r50097}"
    new "Снова осмотреть труп.{#zm506_s4_r50097}"

    # game/dlgs/mortuary_zombies/zm506.rpy:85
    old "Оставить зомби в покое.{#zm506_s4_r66889}"
    new "Оставить зомби в покое.{#zm506_s4_r66889}"

    # game/dlgs/mortuary_zombies/zm506.rpy:108
    old "«Похоже, у тебя два разных обозначения, труп».{#zm506_s5_r45502}"
    new "«Похоже, у тебя два разных обозначения, труп».{#zm506_s5_r45502}"

    # game/dlgs/mortuary_zombies/zm506.rpy:108
    old "«Похоже, у тебя два разных обозначения, труп».{#zm506_s5_r45508}"
    new "«Похоже, у тебя два разных обозначения, труп».{#zm506_s5_r45508}"

    # game/dlgs/mortuary_zombies/zm506.rpy:108
    old "«Знаешь, мне известно, что ты не зомби. Тебе никого не одурачить».{#zm506_s5_r45510}"
    new "«Знаешь, мне известно, что ты не зомби. Тебе никого не одурачить».{#zm506_s5_r45510}"

    # game/dlgs/mortuary_zombies/zm506.rpy:108
    old "Использовать на трупе свою способность «История костей».{#zm506_s5_r45512}"
    new "Использовать на трупе свою способность «История костей».{#zm506_s5_r45512}"

    # game/dlgs/mortuary_zombies/zm506.rpy:108
    old "«Было приятно с тобой поболтать. Прощай».{#zm506_s5_r45513}"
    new "«Было приятно с тобой поболтать. Прощай».{#zm506_s5_r45513}"

    # game/dlgs/mortuary_zombies/zm506.rpy:108
    old "Оставить зомби в покое.{#zm506_s5_r45514}"
    new "Оставить зомби в покое.{#zm506_s5_r45514}"

