# TODO: Translation updated at 2025-11-28 19:45

# game/dlgs/mortuary_zombies/zm613.rpy:14
translate russian zm613_s0_9315667b:

    # nr "На лбу этого мертвого работяги при помощи глубоких порезов нанесены цифры «613», но на коже между «1» и «3» виден большой пробел шириной с палец. Приглядевшись, ты с трудом различаешь вырезанную «2».{#zm613_s0_1}"
    nr "На лбу этого мертвого работяги при помощи глубоких порезов нанесены цифры «613», но на коже между «1» и «3» виден большой пробел шириной с палец.{#zm613_s0_1}"
    nr "Приглядевшись, ты с трудом различаешь вырезанную «2».{#zm613_s0_1}"

# game/dlgs/mortuary_zombies/zm613.rpy:45
translate russian zm613_s1_8eb03f4c:

    # nr "Труп продолжает пялиться на тебя.{#zm613_s1_1}"
    nr "Труп продолжает пялиться на тебя.{#zm613_s1_1}"

# game/dlgs/mortuary_zombies/zm613.rpy:55
translate russian zm613_s2_b4f40598:

    # nr "Труп не реагирует. Кажется, он слишком далек от того, чтобы отвечать на твои вопросы.{#zm613_s2_1}"
    nr "Труп не реагирует. Кажется, он слишком далек от того, чтобы отвечать на твои вопросы.{#zm613_s2_1}"

translate russian strings:

    # game/dlgs/mortuary_zombies/zm613.rpy:16
    old "«Итак… что тут у нас интересного?»{#zm613_s0_r6543}"
    new "«Итак… что тут у нас интересного?»{#zm613_s0_r6543}"

    # game/dlgs/mortuary_zombies/zm613.rpy:16
    old "«Итак… что тут у нас интересного?»{#zm613_s0_r6544}"
    new "«Итак… что тут у нас интересного?»{#zm613_s0_r6544}"

    # game/dlgs/mortuary_zombies/zm613.rpy:16
    old "«Знаешь, мне известно, что ты не зомби. Тебе никого не одурачить».{#zm613_s0_r6545}"
    new "«Знаешь, мне известно, что ты не зомби. Тебе никого не одурачить».{#zm613_s0_r6545}"

    # game/dlgs/mortuary_zombies/zm613.rpy:16
    old "Использовать на трупе свою способность «История костей».{#zm613_s0_r6546}"
    new "Использовать на трупе свою способность «История костей».{#zm613_s0_r6546}"

    # game/dlgs/mortuary_zombies/zm613.rpy:16
    old "«Было приятно с тобой поболтать. Прощай».{#zm613_s0_r6547}"
    new "«Было приятно с тобой поболтать. Прощай».{#zm613_s0_r6547}"

    # game/dlgs/mortuary_zombies/zm613.rpy:16
    old "Оставить труп в покое.{#zm613_s0_r6548}"
    new "Оставить труп в покое.{#zm613_s0_r6548}"

    # game/dlgs/mortuary_zombies/zm613.rpy:47
    old "Оставить труп в покое.{#zm613_s1_r6549}"
    new "Оставить труп в покое.{#zm613_s1_r6549}"

    # game/dlgs/mortuary_zombies/zm613.rpy:57
    old "Оставить труп в покое.{#zm613_s2_r6550}"
    new "Оставить труп в покое.{#zm613_s2_r6550}"

