# TODO: Translation updated at 2025-11-28 19:45

# game/dlgs/mortuary_zombies/zm732.rpy:14
translate russian zm732_s0_06a9391a:

    # nr "У этого ковыляющего зашит не только рот, но и глаза, а на брови вырезан номер «732». Похоже, глазные полости были зашиты давным-давно… тебе остается только гадать, когда потерял человек глаза — до смерти или после.{#zm732_s0_1}"
    nr "У этого ковыляющего зашит не только рот, но и глаза, а на брови вырезан номер «732».{#zm732_s0_1}"
    nr "Похоже, глазные полости были зашиты давным-давно… тебе остается только гадать, когда потерял человек глаза — до смерти или после.{#zm732_s0_1}"

# game/dlgs/mortuary_zombies/zm732.rpy:45
translate russian zm732_s1_2e1f9684:

    # nr "Труп продолжает пялиться на тебя.{#zm732_s1_1}"
    nr "Труп продолжает пялиться на тебя.{#zm732_s1_1}"

# game/dlgs/mortuary_zombies/zm732.rpy:55
translate russian zm732_s2_d0575b8d:

    # nr "Труп не реагирует. Кажется, он слишком далек от того, чтобы отвечать на твои вопросы.{#zm732_s2_1}"
    nr "Труп не реагирует. Кажется, он слишком далек от того, чтобы отвечать на твои вопросы.{#zm732_s2_1}"

# game/dlgs/mortuary_zombies/zm732.rpy:65
translate russian zm732_s3_3b29bd1d:

    # nr "У этого ковыляющего зашит не только рот, но и глаза, а на брови вырезан номер «732». Похоже, глазные полости были зашиты давным-давно… тебе остается только гадать, когда потерял человек глаза — до смерти или после. Ты замечаешь, что в руках он несет тяжелую книгу, как будто он где-то ее забрал.{#zm732_s3_1}"
    nr "У этого ковыляющего зашит не только рот, но и глаза, а на брови вырезан номер «732».{#zm732_s3_1}"
    nr "Похоже, глазные полости были зашиты давным-давно… тебе остается только гадать, когда потерял человек глаза — до смерти или после.{#zm732_s3_1}"
    nr "Ты замечаешь, что в руках он несет тяжелую книгу, как будто он где-то ее забрал.{#zm732_s3_1}"

# game/dlgs/mortuary_zombies/zm732.rpy:80
translate russian zm732_s4_0bb919b5:

    # nr "Ты осторожно берешь книгу из рук трупа — он даже не замечает этого. Похоже, это книга заклинаний и оберегов: она исписана схемами и таблицами, описывающими различные аспекты искусства некромантии. Сама по себе книга очень тяжелая. Каким бы неуклюжим не был зомби, он, должно быть, очень силен.{#zm732_s4_1}"
    nr "Ты осторожно берешь книгу из рук трупа — он даже не замечает этого.{#zm732_s4_1}"
    nr "Похоже, это книга заклинаний и оберегов: она исписана схемами и таблицами, описывающими различные аспекты искусства некромантии.{#zm732_s4_1}"
    nr "Сама по себе книга очень тяжелая. Каким бы неуклюжим не был зомби, он, должно быть, очень силен.{#zm732_s4_1}"

translate russian strings:

    # game/dlgs/mortuary_zombies/zm732.rpy:16
    old "«Извини, что забрал ту книгу… она выглядела слишком интересной, что пропустить ее мимо».{#zm732_s0_r6533}"
    new "«Извини, что забрал ту книгу… она выглядела слишком интересной, что пропустить ее мимо».{#zm732_s0_r6533}"

    # game/dlgs/mortuary_zombies/zm732.rpy:16
    old "«Извини, что забрал ту книгу… она выглядела слишком интересной, что пропустить ее мимо».{#zm732_s0_r6532}"
    new "«Извини, что забрал ту книгу… она выглядела слишком интересной, что пропустить ее мимо».{#zm732_s0_r6532}"

    # game/dlgs/mortuary_zombies/zm732.rpy:16
    old "«Знаешь, мне известно, что ты не зомби. Тебе никого не одурачить».{#zm732_s0_r6534}"
    new "«Знаешь, мне известно, что ты не зомби. Тебе никого не одурачить».{#zm732_s0_r6534}"

    # game/dlgs/mortuary_zombies/zm732.rpy:16
    old "Использовать на трупе свою способность «История костей».{#zm732_s0_r6535}"
    new "Использовать на трупе свою способность «История костей».{#zm732_s0_r6535}"

    # game/dlgs/mortuary_zombies/zm732.rpy:16
    old "«Было приятно с тобой поболтать. Прощай».{#zm732_s0_r6536}"
    new "«Было приятно с тобой поболтать. Прощай».{#zm732_s0_r6536}"

    # game/dlgs/mortuary_zombies/zm732.rpy:16
    old "Оставить труп в покое.{#zm732_s0_r6537}"
    new "Оставить труп в покое.{#zm732_s0_r6537}"

    # game/dlgs/mortuary_zombies/zm732.rpy:47
    old "Оставить труп в покое.{#zm732_s1_r6538}"
    new "Оставить труп в покое.{#zm732_s1_r6538}"

    # game/dlgs/mortuary_zombies/zm732.rpy:57
    old "Оставить труп в покое.{#zm732_s2_r6539}"
    new "Оставить труп в покое.{#zm732_s2_r6539}"

    # game/dlgs/mortuary_zombies/zm732.rpy:67
    old "Взять том из его рук… осторожно.{#zm732_s3_r64271}"
    new "Взять том из его рук… осторожно.{#zm732_s3_r64271}"

    # game/dlgs/mortuary_zombies/zm732.rpy:67
    old "Оставить труп в покое.{#zm732_s3_r64272}"
    new "Оставить труп в покое.{#zm732_s3_r64272}"

    # game/dlgs/mortuary_zombies/zm732.rpy:82
    old "Снова осмотреть труп.{#zm732_s4_r64274}"
    new "Снова осмотреть труп.{#zm732_s4_r64274}"

    # game/dlgs/mortuary_zombies/zm732.rpy:82
    old "Оставить труп в покое.{#zm732_s4_r64275}"
    new "Оставить труп в покое.{#zm732_s4_r64275}"

