# TODO: Translation updated at 2025-11-28 19:45

# game/dlgs/mortuary_zombies/zm79.rpy:14
translate russian zm79_s0_c1524558:

    # nr "Голова трупа была отрублена, а после наспех пришита назад. Несколько различных швов, все в разной степени потрепанности, указывают на то, голова в процессе работы постоянно отваливалась и возвращалась на место. На виске вырезан номер «79», рядом с неровным зубчатым кругом, выжженным на лбу.{#zm79_s0_1}"
    nr "Голова трупа была отрублена, а после наспех пришита назад.{#zm79_s0_1}"
    nr "Несколько различных швов, все в разной степени потрепанности, указывают на то, голова в процессе работы постоянно отваливалась и возвращалась на место.{#zm79_s0_1}"
    nr "На виске вырезан номер «79», рядом с неровным зубчатым кругом, выжженным на лбу.{#zm79_s0_1}"

# game/dlgs/mortuary_zombies/zm79.rpy:46
translate russian zm79_s1_3df3017e:

    # nr "Труп продолжает пялиться на тебя.{#zm79_s1_1}"
    nr "Труп продолжает пялиться на тебя.{#zm79_s1_1}"

# game/dlgs/mortuary_zombies/zm79.rpy:56
translate russian zm79_s2_c715b00a:

    # nr "Труп не реагирует. Кажется, он слишком далек от того, чтобы отвечать на твои вопросы.{#zm79_s2_1}"
    nr "Труп не реагирует. Кажется, он слишком далек от того, чтобы отвечать на твои вопросы.{#zm79_s2_1}"

# game/dlgs/mortuary_zombies/zm79.rpy:66
translate russian zm79_s3_ed36b30f:

    # nr "Похоже, зубчатый круг на лбу трупа был выжжен очень давно, возможно даже еще до того, как он умер. Возможно, это какой-то религиозный символ или ритуальный знак. Ты замечаешь, что в одной из впадин между внутренними „зубцами“ есть маленький треугольник, как будто у него есть какое-то особое назначение.{#zm79_s3_1}"
    nr "Похоже, зубчатый круг на лбу трупа был выжжен очень давно, возможно даже еще до того, как он умер. Возможно, это какой-то религиозный символ или ритуальный знак.{#zm79_s3_1}"
    nr "Ты замечаешь, что в одной из впадин между внутренними „зубцами“ есть маленький треугольник, как будто у него есть какое-то особое назначение.{#zm79_s3_1}"

translate russian strings:

    # game/dlgs/mortuary_zombies/zm79.rpy:16
    old "«Итак… что тут у нас интересного?»{#zm79_s0_r34943}"
    new "«Итак… что тут у нас интересного?»{#zm79_s0_r34943}"

    # game/dlgs/mortuary_zombies/zm79.rpy:16
    old "Осмотреть зубчатый круг.{#zm79_s0_r34946}"
    new "Осмотреть зубчатый круг.{#zm79_s0_r34946}"

    # game/dlgs/mortuary_zombies/zm79.rpy:16
    old "«Знаешь, мне известно, что ты не зомби. Тебе никого не одурачить».{#zm79_s0_r34947}"
    new "«Знаешь, мне известно, что ты не зомби. Тебе никого не одурачить».{#zm79_s0_r34947}"

    # game/dlgs/mortuary_zombies/zm79.rpy:16
    old "Использовать на трупе свою способность «История костей».{#zm79_s0_r34948}"
    new "Использовать на трупе свою способность «История костей».{#zm79_s0_r34948}"

    # game/dlgs/mortuary_zombies/zm79.rpy:16
    old "«Было приятно с тобой поболтать. Прощай».{#zm79_s0_r34951}"
    new "«Было приятно с тобой поболтать. Прощай».{#zm79_s0_r34951}"

    # game/dlgs/mortuary_zombies/zm79.rpy:16
    old "Оставить труп в покое.{#zm79_s0_r34952}"
    new "Оставить труп в покое.{#zm79_s0_r34952}"

    # game/dlgs/mortuary_zombies/zm79.rpy:48
    old "Оставить труп в покое.{#zm79_s1_r34945}"
    new "Оставить труп в покое.{#zm79_s1_r34945}"

    # game/dlgs/mortuary_zombies/zm79.rpy:58
    old "Оставить труп в покое.{#zm79_s2_r34950}"
    new "Оставить труп в покое.{#zm79_s2_r34950}"

    # game/dlgs/mortuary_zombies/zm79.rpy:68
    old "«Хм-м. Интересно… что здесь делает эта отметина, а, труп?»{#zm79_s3_r64279}"
    new "«Хм-м. Интересно… что здесь делает эта отметина, а, труп?»{#zm79_s3_r64279}"

    # game/dlgs/mortuary_zombies/zm79.rpy:68
    old "«Хм-м… Не удивлюсь, если зазор между зубцами совпадет с выемками на той медной сережке…»{#zm79_s3_r64280}"
    new "«Хм-м… Не удивлюсь, если зазор между зубцами совпадет с выемками на той медной сережке…»{#zm79_s3_r64280}"

