# TODO: Translation updated at 2025-11-28 19:45

# game/dlgs/mortuary_zombies/zm825.rpy:14
translate russian zm825_s0_f23cc0cb:

    # nr "Голова этого трупа болтается на плечах… судя по вывернутой шее, этого человека повесили. На виске нарисован номер «825».{#zm825_s0_1}"
    nr "Голова этого трупа болтается на плечах… судя по вывернутой шее, этого человека повесили. На виске нарисован номер «825».{#zm825_s0_1}"

# game/dlgs/mortuary_zombies/zm825.rpy:52
translate russian zm825_s1_49c57701:

    # nr "Труп уставился в землю и не отвечает.{#zm825_s1_1}"
    nr "Труп уставился в землю и не отвечает.{#zm825_s1_1}"

# game/dlgs/mortuary_zombies/zm825.rpy:66
translate russian zm825_s2_e8f29733:

    # nr "Труп не шевелится. Кажется, он слишком далек от того, чтобы отвечать на твои вопросы.{#zm825_s2_1}"
    nr "Труп не шевелится. Кажется, он слишком далек от того, чтобы отвечать на твои вопросы.{#zm825_s2_1}"

# game/dlgs/mortuary_zombies/zm825.rpy:76
translate russian zm825_s3_dace6080:

    # nr "У этого трупа ничего нет… но ты замечаешь, что его руки сильно перевязаны.{#zm825_s3_1}"
    nr "У этого трупа ничего нет… но ты замечаешь, что его руки сильно перевязаны.{#zm825_s3_1}"

translate russian strings:

    # game/dlgs/mortuary_zombies/zm825.rpy:16
    old "«Я ищу ключ… быть может, он у тебя?»{#zm825_s0_r24565}"
    new "«Я ищу ключ… быть может, он у тебя?»{#zm825_s0_r24565}"

    # game/dlgs/mortuary_zombies/zm825.rpy:16
    old "«Я ищу ключ… быть может, он у тебя?»{#zm825_s0_r24568}"
    new "«Я ищу ключ… быть может, он у тебя?»{#zm825_s0_r24568}"

    # game/dlgs/mortuary_zombies/zm825.rpy:16
    old "«Итак… что тут у нас интересного?»{#zm825_s0_r24569}"
    new "«Итак… что тут у нас интересного?»{#zm825_s0_r24569}"

    # game/dlgs/mortuary_zombies/zm825.rpy:16
    old "«Знаешь, мне известно, что ты не зомби. Тебе никого не одурачить».{#zm825_s0_r24570}"
    new "«Знаешь, мне известно, что ты не зомби. Тебе никого не одурачить».{#zm825_s0_r24570}"

    # game/dlgs/mortuary_zombies/zm825.rpy:16
    old "Использовать на трупе свою способность «История костей».{#zm825_s0_r24573}"
    new "Использовать на трупе свою способность «История костей».{#zm825_s0_r24573}"

    # game/dlgs/mortuary_zombies/zm825.rpy:16
    old "Осмотреть труп, проверить, есть ли у него ключ.{#zm825_s0_r24574}"
    new "Осмотреть труп, проверить, есть ли у него ключ.{#zm825_s0_r24574}"

    # game/dlgs/mortuary_zombies/zm825.rpy:16
    old "«Было приятно с тобой поболтать. Прощай».{#zm825_s0_r42308}"
    new "«Было приятно с тобой поболтать. Прощай».{#zm825_s0_r42308}"

    # game/dlgs/mortuary_zombies/zm825.rpy:16
    old "Оставить труп в покое.{#zm825_s0_r42309}"
    new "Оставить труп в покое.{#zm825_s0_r42309}"

    # game/dlgs/mortuary_zombies/zm825.rpy:54
    old "«Тогда неважно. Прощай».{#zm825_s1_r24567}"
    new "«Тогда неважно. Прощай».{#zm825_s1_r24567}"

    # game/dlgs/mortuary_zombies/zm825.rpy:54
    old "Оставить труп в покое.{#zm825_s1_r42310}"
    new "Оставить труп в покое.{#zm825_s1_r42310}"

    # game/dlgs/mortuary_zombies/zm825.rpy:68
    old "Оставить труп в покое.{#zm825_s2_r24572}"
    new "Оставить труп в покое.{#zm825_s2_r24572}"

    # game/dlgs/mortuary_zombies/zm825.rpy:79
    old "«Похоже, ключа у тебя нет… Ты случайно не знаешь, у кого из твоих приятелей есть ключ от этого места?»{#zm825_s3_r42312}"
    new "«Похоже, ключа у тебя нет… Ты случайно не знаешь, у кого из твоих приятелей есть ключ от этого места?»{#zm825_s3_r42312}"

    # game/dlgs/mortuary_zombies/zm825.rpy:79
    old "«Похоже, ключа у тебя нет… Ты случайно не знаешь, у кого из твоих приятелей есть ключ от этого места?»{#zm825_s3_r42313}"
    new "«Похоже, ключа у тебя нет… Ты случайно не знаешь, у кого из твоих приятелей есть ключ от этого места?»{#zm825_s3_r42313}"

    # game/dlgs/mortuary_zombies/zm825.rpy:79
    old "«Было приятно с тобой поболтать. Прощай».{#zm825_s3_r42314}"
    new "«Было приятно с тобой поболтать. Прощай».{#zm825_s3_r42314}"

    # game/dlgs/mortuary_zombies/zm825.rpy:79
    old "Оставить труп в покое.{#zm825_s3_r42315}"
    new "Оставить труп в покое.{#zm825_s3_r42315}"

