# TODO: Translation updated at 2025-11-28 19:45

# game/dlgs/mortuary_zombies/zm965.rpy:14
translate russian zm965_s0_71291e02:

    # nr "Этот труп бродит по треугольной траектории. Достигнув одного из углов треугольника, он замирает, затем поворачивается и ковыляет к следующему углу. На боку его черепа вытатуирован номер «965». При твоем приближении он останавливается и пялится на тебя.{#zm965_s0_1}"
    nr "Этот труп бродит по треугольной траектории. Достигнув одного из углов треугольника, он замирает, затем поворачивается и ковыляет к следующему углу.{#zm965_s0_1}"
    nr "На боку его черепа вытатуирован номер «965». При твоем приближении он останавливается и пялится на тебя.{#zm965_s0_1}"

# game/dlgs/mortuary_zombies/zm965.rpy:21
translate russian zm965_s1_7acc84fa:

    # nr "Этот труп бродит по треугольной траектории. Достигнув одного из углов треугольника, он замирает, затем поворачивается и ковыляет к следующему углу. На боку его черепа вытатуирован номер «965». При твоем приближении он останавливается и пялится на тебя.{#zm965_s1_1}"
    nr "Этот труп бродит по треугольной траектории. Достигнув одного из углов треугольника, он замирает, затем поворачивается и ковыляет к следующему углу.{#zm965_s1_1}"
    nr "На боку его черепа вытатуирован номер «965». При твоем приближении он останавливается и пялится на тебя.{#zm965_s1_1}"

# game/dlgs/mortuary_zombies/zm965.rpy:52
translate russian zm965_s2_bfe32cca:

    # nr "Труп уставился на тебя невидящим взглядом.{#zm965_s2_1}"
    nr "Труп уставился на тебя невидящим взглядом.{#zm965_s2_1}"

# game/dlgs/mortuary_zombies/zm965.rpy:62
translate russian zm965_s3_75dd26e1:

    # nr "Труп не шевелится. Кажется, он слишком далек от того, чтобы отвечать на твои вопросы.{#zm965_s3_1}"
    nr "Труп не шевелится. Кажется, он слишком далек от того, чтобы отвечать на твои вопросы.{#zm965_s3_1}"

translate russian strings:

    # game/dlgs/mortuary_zombies/zm965.rpy:23
    old "«Итак… почему ты ходишь вдоль треугольника?»{#zm965_s1_r34923}"
    new "«Итак… почему ты ходишь вдоль треугольника?»{#zm965_s1_r34923}"

    # game/dlgs/mortuary_zombies/zm965.rpy:23
    old "«Итак… почему ты ходишь вдоль треугольника?»{#zm965_s1_r45070}"
    new "«Итак… почему ты ходишь вдоль треугольника?»{#zm965_s1_r45070}"

    # game/dlgs/mortuary_zombies/zm965.rpy:23
    old "«Знаешь, мне известно, что ты не зомби. Тебе никого не одурачить».{#zm965_s1_r45071}"
    new "«Знаешь, мне известно, что ты не зомби. Тебе никого не одурачить».{#zm965_s1_r45071}"

    # game/dlgs/mortuary_zombies/zm965.rpy:23
    old "Использовать на трупе свою способность «История костей».{#zm965_s1_r45072}"
    new "Использовать на трупе свою способность «История костей».{#zm965_s1_r45072}"

    # game/dlgs/mortuary_zombies/zm965.rpy:23
    old "«Было приятно с тобой поболтать. Прощай».{#zm965_s1_r45073}"
    new "«Было приятно с тобой поболтать. Прощай».{#zm965_s1_r45073}"

    # game/dlgs/mortuary_zombies/zm965.rpy:23
    old "Оставить труп в покое.{#zm965_s1_r45074}"
    new "Оставить труп в покое.{#zm965_s1_r45074}"

    # game/dlgs/mortuary_zombies/zm965.rpy:54
    old "Оставить труп в покое.{#zm965_s2_r34928}"
    new "Оставить труп в покое.{#zm965_s2_r34928}"

    # game/dlgs/mortuary_zombies/zm965.rpy:64
    old "Оставить труп в покое.{#zm965_s3_r45075}"
    new "Оставить труп в покое.{#zm965_s3_r45075}"

