# TODO: Translation updated at 2025-11-28 19:45

# game/dlgs/mortuary_zombies/zm985.rpy:14
translate russian zm985_s0_8638cd2e:

    # nr "Этот труп, номер «985», встал как вкопанный; судя по состоянию его левой ноги, похоже, что его колено сгнило либо изъедено трупной плесенью. Труп неуверенно качается вперед и назад, пытаясь сохранить равновесие.{#zm985_s0_1}"
    nr "Этот труп, номер «985», встал как вкопанный; судя по состоянию его левой ноги, похоже, что его колено сгнило либо изъедено трупной плесенью.{#zm985_s0_1}"
    nr "Труп неуверенно качается вперед и назад, пытаясь сохранить равновесие.{#zm985_s0_1}"

# game/dlgs/mortuary_zombies/zm985.rpy:56
translate russian zm985_s1_928a53bf:

    # nr "Труп самозабвенно смотрит вперед, не подавая никаких признаков того, что он тебя услышал.{#zm985_s1_1}"
    nr "Труп самозабвенно смотрит вперед, не подавая никаких признаков того, что он тебя услышал.{#zm985_s1_1}"

# game/dlgs/mortuary_zombies/zm985.rpy:66
translate russian zm985_s2_2b539090:

    # nr "Труп не шевелится. Кажется, он слишком далек от того, чтобы отвечать на твои вопросы.{#zm985_s2_1}"
    nr "Труп не шевелится. Кажется, он слишком далек от того, чтобы отвечать на твои вопросы.{#zm985_s2_1}"

# game/dlgs/mortuary_zombies/zm985.rpy:76
translate russian zm985_s3_0717752b:

    # nr "В левой ноге трупа раздается хруст, и тело падает, как срубленное дерево. Туловище ударяется о каменные плиты и раскалывается, как гнилая дыня; гной, булькая, вытекает из трещин. К твоему удивлению, никто даже не заметил падения мертвеца… и что еще более странно, левая нога продолжает стоять там, где стояло тело, словно по стойке „смирно“. Спустя мгновенье, нога падает с сочным гулким ударом.{#zm985_s3_1}"
    nr "В левой ноге трупа раздается хруст, и тело падает, как срубленное дерево.{#zm985_s3_1}"
    nr "Туловище ударяется о каменные плиты и раскалывается, как гнилая дыня; гной, булькая, вытекает из трещин.{#zm985_s3_1}"
    nr "К твоему удивлению, никто даже не заметил падения мертвеца… и что еще более странно, левая нога продолжает стоять там, где стояло тело, словно по стойке „смирно“.{#zm985_s3_1}"
    nr "Спустя мгновенье, нога падает с сочным гулким ударом.{#zm985_s3_1}"

# game/dlgs/mortuary_zombies/zm985.rpy:84
translate russian zm985_s4_022b3108:

    # nr "Ты тянешься к левой руке трупа, желая помочь ему устоять. Но когда ты хватаешься за его руку, труп неожиданно кренится вправо, и ты скорее тянешь его, чем помогаешь удержаться…{#zm985_s4_1}"
    nr "Ты тянешься к левой руке трупа, желая помочь ему устоять.{#zm985_s4_1}"
    nr "Но когда ты хватаешься за его руку, труп неожиданно кренится вправо, и ты скорее тянешь его, чем помогаешь удержаться…{#zm985_s4_1}"

# game/dlgs/mortuary_zombies/zm985.rpy:92
translate russian zm985_s5_3a303914:

    # nr "Похоже, кто-то заменил этому трупу левую руку и ногу от другого тела. Левая нога короче, чем надо, но теперь, по крайней мере, труп может стоять.{#zm985_s5_1}"
    nr "Похоже, кто-то заменил этому трупу левую руку и ногу от другого тела. Левая нога короче, чем надо, но теперь, по крайней мере, труп может стоять.{#zm985_s5_1}"

# game/dlgs/mortuary_zombies/zm985.rpy:123
translate russian zm985_s6_94312979:

    # nr "Ты тянешься к левой руке трупа, желая помочь ему устоять. Но когда ты хватаешься за его руку, труп неожиданно кренится вправо, и ты скорее тянешь его, чем помогаешь удержаться…{#zm985_s6_1}"
    nr "Ты тянешься к левой руке трупа, желая помочь ему устоять.{#zm985_s6_1}"
    nr "Но когда ты хватаешься за его руку, труп неожиданно кренится вправо, и ты скорее тянешь его, чем помогаешь удержаться…{#zm985_s6_1}"

# game/dlgs/mortuary_zombies/zm985.rpy:134
translate russian zm985_s7_a968d283:

    # nr "Рассматривая гнилые остатки тела, ты замечаешь, левая рука совсем не тронута: она отвалилась от туловища во время падения, и совсем не похоже, чтобы она была поражена трупным гниением, как это случилось с остальной частью тела.{#zm985_s7_1}"
    nr "Рассматривая гнилые остатки тела, ты замечаешь, левая рука совсем не тронута.{#zm985_s7_1}"
    nr "Она отвалилась от туловища во время падения, и совсем не похоже, чтобы она была поражена трупным гниением, как это случилось с остальной частью тела.{#zm985_s7_1}"

translate russian strings:

    # game/dlgs/mortuary_zombies/zm985.rpy:16
    old "Толкнуть труп.{#zm985_s0_r45516}"
    new "Толкнуть труп.{#zm985_s0_r45516}"

    # game/dlgs/mortuary_zombies/zm985.rpy:16
    old "Толкнуть труп.{#zm985_s0_r45517}"
    new "Толкнуть труп.{#zm985_s0_r45517}"

    # game/dlgs/mortuary_zombies/zm985.rpy:16
    old "Помочь трупу остаться в равновесии.{#zm985_s0_r45518}"
    new "Помочь трупу остаться в равновесии.{#zm985_s0_r45518}"

    # game/dlgs/mortuary_zombies/zm985.rpy:16
    old "Помочь трупу остаться в равновесии.{#zm985_s0_r45519}"
    new "Помочь трупу остаться в равновесии.{#zm985_s0_r45519}"

    # game/dlgs/mortuary_zombies/zm985.rpy:16
    old "«Знаешь, мне известно, что ты не зомби. Тебе никого не одурачить».{#zm985_s0_r45520}"
    new "«Знаешь, мне известно, что ты не зомби. Тебе никого не одурачить».{#zm985_s0_r45520}"

    # game/dlgs/mortuary_zombies/zm985.rpy:16
    old "Использовать на трупе свою способность «История костей».{#zm985_s0_r45521}"
    new "Использовать на трупе свою способность «История костей».{#zm985_s0_r45521}"

    # game/dlgs/mortuary_zombies/zm985.rpy:16
    old "«Было приятно с тобой поболтать. Прощай».{#zm985_s0_r45522}"
    new "«Было приятно с тобой поболтать. Прощай».{#zm985_s0_r45522}"

    # game/dlgs/mortuary_zombies/zm985.rpy:16
    old "Оставить труп в покое.{#zm985_s0_r45523}"
    new "Оставить труп в покое.{#zm985_s0_r45523}"

    # game/dlgs/mortuary_zombies/zm985.rpy:58
    old "Оставить труп в покое.{#zm985_s1_r45525}"
    new "Оставить труп в покое.{#zm985_s1_r45525}"

    # game/dlgs/mortuary_zombies/zm985.rpy:68
    old "Оставить труп в покое.{#zm985_s2_r45527}"
    new "Оставить труп в покое.{#zm985_s2_r45527}"

    # game/dlgs/mortuary_zombies/zm985.rpy:94
    old "«Извини, что сбил тебя с ног. Я случайно».{#zm985_s5_r45532}"
    new "«Извини, что сбил тебя с ног. Я случайно».{#zm985_s5_r45532}"

    # game/dlgs/mortuary_zombies/zm985.rpy:94
    old "«Извини, что сбил тебя с ног. Я случайно».{#zm985_s5_r45533}"
    new "«Извини, что сбил тебя с ног. Я случайно».{#zm985_s5_r45533}"

    # game/dlgs/mortuary_zombies/zm985.rpy:94
    old "«Знаешь, мне известно, что ты не зомби. Тебе никого не одурачить».{#zm985_s5_r45534}"
    new "«Знаешь, мне известно, что ты не зомби. Тебе никого не одурачить».{#zm985_s5_r45534}"

    # game/dlgs/mortuary_zombies/zm985.rpy:94
    old "Использовать на трупе свою способность «История костей».{#zm985_s5_r45535}"
    new "Использовать на трупе свою способность «История костей».{#zm985_s5_r45535}"

    # game/dlgs/mortuary_zombies/zm985.rpy:94
    old "«Было приятно с тобой поболтать. Прощай».{#zm985_s5_r45536}"
    new "«Было приятно с тобой поболтать. Прощай».{#zm985_s5_r45536}"

    # game/dlgs/mortuary_zombies/zm985.rpy:94
    old "Оставить труп в покое.{#zm985_s5_r45537}"
    new "Оставить труп в покое.{#zm985_s5_r45537}"

    # game/dlgs/mortuary_zombies/zm985.rpy:125
    old "«Ой-ой…»{#zm985_s6_r45539}"
    new "«Ой-ой…»{#zm985_s6_r45539}"

    # game/dlgs/mortuary_zombies/zm985.rpy:136
    old "«Хм-м. Думаю, я смогу найти применение этой руке…»{#zm985_s7_r64206}"
    new "«Хм-м. Думаю, я смогу найти применение этой руке…»{#zm985_s7_r64206}"

