# TODO: Translation updated at 2025-11-27 22:23

# game/dlgs/inventory/copearc.rpy:14
translate russian copearc_s0_ce43ddd9:

    # nr "Эта медная серьга на вид невероятно древняя. Похоже, она предназначена для ношения, но у нее нет ничего, что позволило бы прицепить ее к твоему уху. Тем не менее, на внутренней поверхности серьги есть несколько странных выемок.{#copearc_s0_1}"
    nr 'Эта медная серьга на вид невероятно древняя. Похоже, она предназначена для ношения, но у нее нет ничего, что позволило бы прицепить ее к твоему уху.{#copearc_s0_1}'
    nr 'Тем не менее, на внутренней поверхности серьги есть несколько странных выемок.{#copearc_s0_2}'

# game/dlgs/inventory/copearc.rpy:33
translate russian copearc_s1_c69ad467:

    # nr "Выемки равномерно распределены по внутренней поверхности серьги; при более детальном изучении они начинают напоминать небольшие клыки. Они определенно кем-то сделаны, но для чего — непонятно.{#copearc_s1_1}"
    nr 'Выемки равномерно распределены по внутренней поверхности серьги; при более детальном изучении они начинают напоминать небольшие клыки.{#copearc_s1_1}'
    nr 'Они определенно кем-то сделаны, но для чего — непонятно.{#copearc_s1_2}'


# game/dlgs/inventory/copearc.rpy:48
translate russian copearc_s2_ba9c3572:

    # nr "Ты помещаешь ноготь в третью выемку сверху. При этом раздается щелчок, и верхняя часть серьги раскрывается. Теперь ты можешь ее носить, но это еще не все: похоже, внутри у нее имеется тайник.{#copearc_s2_1}"
    nr 'Ты помещаешь ноготь в третью выемку сверху. При этом раздается щелчок, и верхняя часть серьги раскрывается.{#copearc_s2_1}'
    nr 'Теперь ты можешь ее носить, но это еще не все: похоже, внутри у нее имеется тайник.{#copearc_s2_2}'

# game/dlgs/inventory/copearc.rpy:58
translate russian copearc_s3_dcf72fb9:

    # nr "Ты трясешь серьгу, но внутри ничего нет. Что бы там ни было раньше, теперь там ничего нет.{#copearc_s3_1}"
    nr 'Ты трясешь серьгу, но внутри ничего нет. Что бы там ни было раньше, теперь там ничего нет.{#copearc_s3_1}'

translate russian strings:

    # game/dlgs/inventory/copearc.rpy:16
    old "Осмотреть выемки.{#copearc_s0_r46724}"
    new "Осмотреть выемки.{#copearc_s0_r46724}"

    # game/dlgs/inventory/copearc.rpy:16
    old "Вставить ноготь в выемку, указанную треугольником в зубчатом круге, который ты видел на лбу у зомби #79.{#copearc_s0_r46725}"
    new "Вставить ноготь в выемку, указанную треугольником в зубчатом круге, который ты видел на лбу у зомби #79.{#copearc_s0_r46725}"

    # game/dlgs/inventory/copearc.rpy:16
    old "Отложить серьгу.{#copearc_s0_r46726}"
    new "Отложить серьгу.{#copearc_s0_r46726}"

    # game/dlgs/inventory/copearc.rpy:35
    old "Вставить ноготь в выемку, указанную треугольником в зубчатом круге, который ты видел на лбу у зомби #79.{#copearc_s1_r46728}"
    new "Вставить ноготь в выемку, указанную треугольником в зубчатом круге, который ты видел на лбу у зомби #79.{#copearc_s1_r46728}"

    # game/dlgs/inventory/copearc.rpy:35
    old "Отложить серьгу.{#copearc_s1_r46729}"
    new "Отложить серьгу.{#copearc_s1_r46729}"

    # game/dlgs/inventory/copearc.rpy:50
    old "Потрясти серьгу: может, что-нибудь выпадет.{#copearc_s2_r46731}"
    new "Потрясти серьгу: может, что-нибудь выпадет.{#copearc_s2_r46731}"

    # game/dlgs/inventory/copearc.rpy:60
    old "Отложить серьгу.{#copearc_s3_r46733}"
    new "Отложить серьгу.{#copearc_s3_r46733}"

