# game/dlgs/inventory/n1201.rpy:14
translate russian n1201_s0_9562924b:

    # 'n1201_s0{#n1201_s0}'
    nr 'На этой вонючей записке под текстом изображена странная диаграмма. Кажется, она указывает, что тебе следует загнуть уголки записки к центру.{#n1201_s0_1}'
    nr 'На каждом из уголков есть ряд странных отметок: одна отметка в верхнем правом, две — в нижнем правом, три — в нижнем левом и ни одной в верхнем левом.{#n1201_s0_2}'

# game/dlgs/inventory/n1201.rpy:46
translate russian n1201_s1_a4c7abb7:

    # 'n1201_s1{#n1201_s1}'
    nr 'Ты загибаешь уголок таким образом, чтобы он касался центра.{#n1201_s1_1}'

# game/dlgs/inventory/n1201.rpy:92
translate russian n1201_s2_725fd9b8:

    # 'n1201_s2{#n1201_s2}'
    nr 'Как только ты загибаешь верхний левый уголок, ты видишь, что верхний правый уголок разгибается сам по себе, возвращаясь в прежнее положение.{#n1201_s2_1}'

# game/dlgs/inventory/n1201.rpy:113
translate russian n1201_s3_42a2a207:

    # 'n1201_s3{#n1201_s3}'
    nr 'Как только ты загибаешь нижний левый уголок, на мгновение он остается в таком положении, но затем другие уголки разгибаются. Ничего не происходит.{#n1201_s3_1}'

# game/dlgs/inventory/n1201.rpy:128
translate russian n1201_s4_0e737f8f:

    # 'n1201_s4{#n1201_s4}'
    nr 'Как только ты снова загибаешь верхний правый уголок, нижний левый уголок повторяет то же действие. Теперь все уголки касаются центра.{#n1201_s4_1}'
    nr 'Какое-то время ты наблюдаешь за тем, как уголки бумаги поднимаются, превращая записку в небольшую четырехугольную бумажную пирамидку.{#n1201_s4_2}'

# game/dlgs/inventory/n1201.rpy:140
translate russian n1201_s5_6a39f078:

    # 'n1201_s5{#n1201_s5}'
    nr 'Ты отгибаешь стороны пирамидки, и бумага превращается в пыль. Внутри находится треугольная серьга. Она блестит и играет на свету.{#n1201_s5_1}'

translate russian strings:

    # game/dlgs/inventory/n1201.rpy:17
    old 'n1201_s0_r44994{#n1201_s0_r44994}'
    new 'Загнуть верхний правый уголок.{#n1201_s0_r44994}'

    # game/dlgs/inventory/n1201.rpy:17
    old 'n1201_s0_r44995{#n1201_s0_r44995}'
    new 'Загнуть нижний правый уголок.{#n1201_s0_r44995}'

    # game/dlgs/inventory/n1201.rpy:17
    old 'n1201_s0_r44996{#n1201_s0_r44996}'
    new 'Загнуть нижний левый уголок.{#n1201_s0_r44996}'

    # game/dlgs/inventory/n1201.rpy:17
    old 'n1201_s0_r44997{#n1201_s0_r44997}'
    new 'Загнуть верхний левый уголок.{#n1201_s0_r44997}'

    # game/dlgs/inventory/n1201.rpy:17
    old 'n1201_s0_r44998{#n1201_s0_r44998}'
    new 'Оставить записку в покое.{#n1201_s0_r44998}'

    # game/dlgs/inventory/n1201.rpy:49
    old 'n1201_s1_r45000{#n1201_s1_r45000}'
    new 'Загнуть верхний правый уголок.{#n1201_s1_r45000}'

    # game/dlgs/inventory/n1201.rpy:49
    old 'n1201_s1_r45001{#n1201_s1_r45001}'
    new 'Загнуть нижний правый уголок.{#n1201_s1_r45001}'

    # game/dlgs/inventory/n1201.rpy:49
    old 'n1201_s1_r45002{#n1201_s1_r45002}'
    new 'Загнуть нижний правый уголок.{#n1201_s1_r45002}'

    # game/dlgs/inventory/n1201.rpy:49
    old 'n1201_s1_r45003{#n1201_s1_r45003}'
    new 'Загнуть нижний левый уголок.{#n1201_s1_r45003}'

    # game/dlgs/inventory/n1201.rpy:49
    old 'n1201_s1_r45004{#n1201_s1_r45004}'
    new 'Загнуть верхний левый уголок.{#n1201_s1_r45004}'

    # game/dlgs/inventory/n1201.rpy:49
    old 'n1201_s1_r45005{#n1201_s1_r45005}'
    new 'Загнуть верхний левый уголок.{#n1201_s1_r45005}'

    # game/dlgs/inventory/n1201.rpy:49
    old 'n1201_s1_r45006{#n1201_s1_r45006}'
    new 'Разложить записку, начать заново.{#n1201_s1_r45006}'

    # game/dlgs/inventory/n1201.rpy:49
    old 'n1201_s1_r45008{#n1201_s1_r45008}'
    new 'Разложить записку, оставить ее в покое.{#n1201_s1_r45008}'

    # game/dlgs/inventory/n1201.rpy:95
    old 'n1201_s2_r45016{#n1201_s2_r45016}'
    new 'Снова загнуть правый верхний уголок.{#n1201_s2_r45016}'

    # game/dlgs/inventory/n1201.rpy:95
    old 'n1201_s2_r45017{#n1201_s2_r45017}'
    new 'Загнуть нижний правый уголок.{#n1201_s2_r45017}'

    # game/dlgs/inventory/n1201.rpy:95
    old 'n1201_s2_r45018{#n1201_s2_r45018}'
    new 'Разложить записку, оставить ее в покое.{#n1201_s2_r45018}'

    # game/dlgs/inventory/n1201.rpy:116
    old 'n1201_s3_r45020{#n1201_s3_r45020}'
    new 'Снова осмотреть записку.{#n1201_s3_r45020}'

    # game/dlgs/inventory/n1201.rpy:116
    old 'n1201_s3_r45021{#n1201_s3_r45021}'
    new 'Отложить записку.{#n1201_s3_r45021}'

    # game/dlgs/inventory/n1201.rpy:131
    old 'n1201_s4_r45023{#n1201_s4_r45023}'
    new 'Разогнуть пирамидку.{#n1201_s4_r45023}'

    # game/dlgs/inventory/n1201.rpy:143
    old 'n1201_s5_r45025{#n1201_s5_r45025}'
    new 'Взять треугольную серьгу…{#n1201_s5_r45025}'

