# TODO: Translation updated at 2025-11-27 23:09

# game/dlgs/inventory/n1201.rpy:14
translate russian n1201_s0_43ee8c05:

    # nr "На этой вонючей записке под текстом изображена странная диаграмма. Кажется, она указывает, что тебе следует загнуть уголки записки к центру. На каждом из уголков есть ряд странных отметок: одна отметка в верхнем правом, две — в нижнем правом, три — в нижнем левом и ни одной в верхнем левом.{#n1201_s0_1}"
    nr 'На этой вонючей записке под текстом изображена странная диаграмма. Кажется, она указывает, что тебе следует загнуть уголки записки к центру.{#n1201_s0_1}'
    nr 'На каждом из уголков есть ряд странных отметок: одна отметка в верхнем правом, две — в нижнем правом, три — в нижнем левом и ни одной в верхнем левом.{#n1201_s0_2}'

# game/dlgs/inventory/n1201.rpy:45
translate russian n1201_s1_94bb7c3d:

    # nr "Ты загибаешь уголок таким образом, чтобы он касался центра.{#n1201_s1_1}"
    nr 'Ты загибаешь уголок таким образом, чтобы он касался центра.{#n1201_s1_1}'

# game/dlgs/inventory/n1201.rpy:90
translate russian n1201_s2_dcda7167:

    # nr "Как только ты загибаешь верхний левый уголок, ты видишь, что верхний правый уголок разгибается сам по себе, возвращаясь в прежнее положение.{#n1201_s2_1}"
    nr 'Как только ты загибаешь верхний левый уголок, ты видишь, что верхний правый уголок разгибается сам по себе, возвращаясь в прежнее положение.{#n1201_s2_1}'

# game/dlgs/inventory/n1201.rpy:110
translate russian n1201_s3_c1f55905:

    # nr "Как только ты загибаешь нижний левый уголок, на мгновение он остается в таком положении, но затем другие уголки разгибаются. Ничего не происходит.{#n1201_s3_1}"
    nr 'Как только ты загибаешь нижний левый уголок, на мгновение он остается в таком положении, но затем другие уголки разгибаются. Ничего не происходит.{#n1201_s3_1}'

# game/dlgs/inventory/n1201.rpy:124
translate russian n1201_s4_ec4bfba1:

    # nr "Как только ты снова загибаешь верхний правый уголок, нижний левый уголок повторяет то же действие. Теперь все уголки касаются центра. Какое-то время ты наблюдаешь за тем, как уголки бумаги поднимаются, превращая записку в небольшую четырехугольную бумажную пирамидку.{#n1201_s4_1}"
    nr 'Как только ты снова загибаешь верхний правый уголок, нижний левый уголок повторяет то же действие. Теперь все уголки касаются центра.{#n1201_s4_1}'
    nr 'Какое-то время ты наблюдаешь за тем, как уголки бумаги поднимаются, превращая записку в небольшую четырехугольную бумажную пирамидку.{#n1201_s4_2}'

# game/dlgs/inventory/n1201.rpy:135
translate russian n1201_s5_d753276a:

    # nr "Ты отгибаешь стороны пирамидки, и бумага превращается в пыль. Внутри находится треугольная серьга. Она блестит и играет на свету.{#n1201_s5_1}"
    nr 'Ты отгибаешь стороны пирамидки, и бумага превращается в пыль. Внутри находится треугольная серьга. Она блестит и играет на свету.{#n1201_s5_1}'

translate russian strings:

    # game/dlgs/inventory/n1201.rpy:16
    old "Загнуть верхний правый уголок.{#n1201_s0_r44994}"
    new "Загнуть верхний правый уголок.{#n1201_s0_r44994}"

    # game/dlgs/inventory/n1201.rpy:16
    old "Загнуть нижний правый уголок.{#n1201_s0_r44995}"
    new "Загнуть нижний правый уголок.{#n1201_s0_r44995}"

    # game/dlgs/inventory/n1201.rpy:16
    old "Загнуть нижний левый уголок.{#n1201_s0_r44996}"
    new "Загнуть нижний левый уголок.{#n1201_s0_r44996}"

    # game/dlgs/inventory/n1201.rpy:16
    old "Загнуть верхний левый уголок.{#n1201_s0_r44997}"
    new "Загнуть верхний левый уголок.{#n1201_s0_r44997}"

    # game/dlgs/inventory/n1201.rpy:16
    old "Оставить записку в покое.{#n1201_s0_r44998}"
    new "Оставить записку в покое.{#n1201_s0_r44998}"

    # game/dlgs/inventory/n1201.rpy:47
    old "Загнуть верхний правый уголок.{#n1201_s1_r45000}"
    new "Загнуть верхний правый уголок.{#n1201_s1_r45000}"

    # game/dlgs/inventory/n1201.rpy:47
    old "Загнуть нижний правый уголок.{#n1201_s1_r45001}"
    new "Загнуть нижний правый уголок.{#n1201_s1_r45001}"

    # game/dlgs/inventory/n1201.rpy:47
    old "Загнуть нижний правый уголок.{#n1201_s1_r45002}"
    new "Загнуть нижний правый уголок.{#n1201_s1_r45002}"

    # game/dlgs/inventory/n1201.rpy:47
    old "Загнуть нижний левый уголок.{#n1201_s1_r45003}"
    new "Загнуть нижний левый уголок.{#n1201_s1_r45003}"

    # game/dlgs/inventory/n1201.rpy:47
    old "Загнуть верхний левый уголок.{#n1201_s1_r45004}"
    new "Загнуть верхний левый уголок.{#n1201_s1_r45004}"

    # game/dlgs/inventory/n1201.rpy:47
    old "Загнуть верхний левый уголок.{#n1201_s1_r45005}"
    new "Загнуть верхний левый уголок.{#n1201_s1_r45005}"

    # game/dlgs/inventory/n1201.rpy:47
    old "Разложить записку, начать заново.{#n1201_s1_r45006}"
    new "Разложить записку, начать заново.{#n1201_s1_r45006}"

    # game/dlgs/inventory/n1201.rpy:47
    old "Разложить записку, оставить ее в покое.{#n1201_s1_r45008}"
    new "Разложить записку, оставить ее в покое.{#n1201_s1_r45008}"

    # game/dlgs/inventory/n1201.rpy:92
    old "Снова загнуть правый верхний уголок.{#n1201_s2_r45016}"
    new "Снова загнуть правый верхний уголок.{#n1201_s2_r45016}"

    # game/dlgs/inventory/n1201.rpy:92
    old "Загнуть нижний правый уголок.{#n1201_s2_r45017}"
    new "Загнуть нижний правый уголок.{#n1201_s2_r45017}"

    # game/dlgs/inventory/n1201.rpy:92
    old "Разложить записку, оставить ее в покое.{#n1201_s2_r45018}"
    new "Разложить записку, оставить ее в покое.{#n1201_s2_r45018}"

    # game/dlgs/inventory/n1201.rpy:112
    old "Снова осмотреть записку.{#n1201_s3_r45020}"
    new "Снова осмотреть записку.{#n1201_s3_r45020}"

    # game/dlgs/inventory/n1201.rpy:112
    old "Отложить записку.{#n1201_s3_r45021}"
    new "Отложить записку.{#n1201_s3_r45021}"

    # game/dlgs/inventory/n1201.rpy:126
    old "Разогнуть пирамидку.{#n1201_s4_r45023}"
    new "Разогнуть пирамидку.{#n1201_s4_r45023}"

    # game/dlgs/inventory/n1201.rpy:137
    old "Взять треугольную серьгу…{#n1201_s5_r45025}"
    new "Взять треугольную серьгу…{#n1201_s5_r45025}"

