init 10 python:
    from game.engine.runtime import (runtime)
    from game.dlgs.mortuary_zombies.zm396_logic import Zm396Logic
    zm396Logic = Zm396Logic(runtime.global_state_manager)


# ###
# Original:  DLG/DZM396.DLG
# ###


# s0 # say34931
label zm396_s0: # - # IF ~  HasItem("Bandage","ZM396")
    'zm396_s0{#zm396_s0}'
    # nr 'Этот труп ходит от плиты к плите, перевязывая лежащих на них мертвецов. На левом виске у него выбит номер «396»; его губы крепко зашиты. Ты замечаешь, что труп несет в руках несколько бинтов.{#zm396_s0_1}'

    menu:
        'zm396_s0_r34932{#zm396_s0_r34932}' if zm396Logic.r34932_condition(): # '«Ты не против, если я одолжу у тебя эти бинты?»{#zm396_s0_r34932}'
            # a0 # r34932
            $ zm396Logic.r34932_action()
            jump zm396_s1

        'zm396_s0_r34935{#zm396_s0_r34935}' if zm396Logic.r34935_condition(): # '«Ты не против, если я одолжу у тебя эти бинты?»{#zm396_s0_r34935}'
            # a1 # r34935
            jump zm396_s1

        'zm396_s0_r34936{#zm396_s0_r34936}' if zm396Logic.r34936_condition(): # 'Попробовать забрать бинты у зомби.{#zm396_s0_r34936}'
            # a2 # r34936
            $ zm396Logic.r34936_action()
            jump zm396_s3

        'zm396_s0_r34937{#zm396_s0_r34937}' if zm396Logic.r34937_condition(): # '«Знаешь, мне известно, что ты не зомби. Тебе никого не одурачить».{#zm396_s0_r34937}'
            # a3 # r34937
            jump zm396_s1

        'zm396_s0_r34940{#zm396_s0_r34940}' if zm396Logic.r34940_condition(): # 'Использовать на трупе свою способность «История костей».{#zm396_s0_r34940}'
            # a4 # r34940
            jump zm396_s2

        'zm396_s0_r34941{#zm396_s0_r34941}': # '«Было приятно с тобой поболтать. Прощай».{#zm396_s0_r34941}'
            # a5 # r34941
            jump zm396_dispose

        'zm396_s0_r45106{#zm396_s0_r45106}': # 'Оставить труп в покое.{#zm396_s0_r45106}'
            # a6 # r45106
            jump zm396_dispose


# s1 # say34933
label zm396_s1: # from 0.0 0.1 0.3 4.0 4.1 4.2
    'zm396_s1{#zm396_s1}'
    # nr 'Труп продолжает пялиться на тебя.{#zm396_s1_1}'

    menu:
        'zm396_s1_r34934{#zm396_s1_r34934}' if zm396Logic.r34934_condition(): # 'Попробовать забрать бинты у зомби.{#zm396_s1_r34934}'
            # a7 # r34934
            $ zm396Logic.r34934_action()
            jump zm396_s3

        'zm396_s1_r45107{#zm396_s1_r45107}': # 'Оставить труп в покое.{#zm396_s1_r45107}'
            # a8 # r45107
            jump zm396_dispose


# s2 # say34938
label zm396_s2: # from 0.4 4.3
    'zm396_s2{#zm396_s2}'
    # nr 'Труп не шевелится. Кажется, он слишком далек от того, чтобы отвечать на твои вопросы.{#zm396_s2_1}'

    menu:
        'zm396_s2_r34939{#zm396_s2_r34939}': # 'Оставить труп в покое.{#zm396_s2_r34939}'
            # a9 # r34939
            jump zm396_dispose


# s3 # say45108
label zm396_s3: # from 0.2 1.0
    'zm396_s3{#zm396_s3}'
    # nr 'Ты протягиваешь руку и забираешь бинты из рук трупа. Труп даже не обратил на это внимания; он продолжает перевязывать тела.{#zm396_s3_1}'

    menu:
        'zm396_s3_r45109{#zm396_s3_r45109}': # 'Снова осмотреть труп.{#zm396_s3_r45109}'
            # a10 # r45109
            jump zm396_s4

        'zm396_s3_r45110{#zm396_s3_r45110}': # 'Оставить труп в покое.{#zm396_s3_r45110}'
            # a11 # r45110
            jump zm396_dispose


# s4 # say45111
label zm396_s4: # from 3.0 # IF ~  !HasItem("Bandage","ZM396")
    if not zm396Logic.get_took_zm396_bandages():
        'zm396_s4{#zm396_s4_1}'
    if zm396Logic.get_took_zm396_bandages():
        'zm396_s4{#zm396_s4_2}'

    menu:
        'zm396_s4_r45112{#zm396_s4_r45112}' if zm396Logic.r45112_condition(): # '«Извини, что забрал те бинты. Просто мне они нужны больше, чем этим телам».{#zm396_s4_r45112}'
            # a12 # r45112
            $ zm396Logic.r45112_action()
            jump zm396_s1

        'zm396_s4_r45113{#zm396_s4_r45113}' if zm396Logic.r45113_condition(): # '«Извини, что забрал те бинты. Просто мне они нужны больше, чем этим телам».{#zm396_s4_r45113}'
            # a13 # r45113
            jump zm396_s1

        'zm396_s4_r45114{#zm396_s4_r45114}' if zm396Logic.r45114_condition(): # '«Знаешь, мне известно, что ты не зомби. Тебе никого не одурачить».{#zm396_s4_r45114}'
            # a14 # r45114
            jump zm396_s1

        'zm396_s4_r45115{#zm396_s4_r45115}' if zm396Logic.r45115_condition(): # 'Использовать на трупе свою способность «История костей».{#zm396_s4_r45115}'
            # a15 # r45115
            jump zm396_s2

        'zm396_s4_r45116{#zm396_s4_r45116}': # '«Было приятно с тобой поболтать. Прощай».{#zm396_s4_r45116}'
            # a16 # r45116
            jump zm396_dispose

        'zm396_s4_r45117{#zm396_s4_r45117}': # 'Оставить труп в покое.{#zm396_s4_r45117}'
            # a17 # r45117
            jump zm396_dispose
