# TODO: Translation updated at 2025-11-28 19:45

# game/dlgs/mortuary/dhall.rpy:17
translate russian dhall_s0_749ac32f:

    # nr "Прежде чем Морт успевает завершить свои разглагольствования, писарь начинает безудержно кашлять. Спустя минуту или две кашель прекращается, и дыхание писаря вновь становится неровным хрипом.{#dhall_s0_1}"
    nr "Прежде чем Морт успевает завершить свои разглагольствования, писарь начинает безудержно кашлять.{#dhall_s0_1}"
    nr "Спустя минуту или две кашель прекращается, и дыхание писаря вновь становится неровным хрипом.{#dhall_s0_1}"

# game/dlgs/mortuary/dhall.rpy:24
translate russian dhall_s1_d2d1223c:

    # nr "Прежде чем Морт успевает закончить, взгляд серых глаз писаря падает на тебя.{#dhall_s1_1}"
    nr "Прежде чем Морт успевает закончить, взгляд серых глаз писаря падает на тебя.{#dhall_s1_1}"

# game/dlgs/mortuary/dhall.rpy:25
translate russian dhall_s1_8a00e3b6:

    # dhall_unknown "«Бремя прожитых лет лежит на мне тяжелым грузом, Неугомонный».{#dhall_s1_2}"
    dhall_unknown "«Бремя прожитых лет лежит на мне тяжелым грузом, Неугомонный».{#dhall_s1_2}"

# game/dlgs/mortuary/dhall.rpy:26
translate russian dhall_s1_999c6bf0:

    # nr "Он откладывает перо,{#dhall_s1_3}"
    nr "Он откладывает перо,{#dhall_s1_3}"

# game/dlgs/mortuary/dhall.rpy:27
translate russian dhall_s1_abb5589c:

    # dhall_unknown "«Но глухотой я еще не страдаю».{#dhall_s1_4}"
    dhall_unknown "«Но глухотой я еще не страдаю».{#dhall_s1_4}"

# game/dlgs/mortuary/dhall.rpy:40
translate russian dhall_s2_345d0d99:

    # x "«Тебе знакома женщина, чьи останки погребены внизу, в мемориальном зале? Я думаю, что в прошлом она путешествовала вместе с тобой…»{#dhall_s2_1}"
    x "«Тебе знакома женщина, чьи останки погребены внизу, в мемориальном зале? Я думаю, что в прошлом она путешествовала вместе с тобой…»{#dhall_s2_1}"

# game/dlgs/mortuary/dhall.rpy:41
translate russian dhall_s2_4294ca76:

    # nr "[y] начинает кашлять, но ему удается перевести дыхание.{#dhall_s2_2}"
    nr "[y] начинает кашлять, но ему удается перевести дыхание.{#dhall_s2_2}"

# game/dlgs/mortuary/dhall.rpy:42
translate russian dhall_s2_8537a374:

    # x "«Я ошибаюсь?»{#dhall_s2_3}"
    x "«Я ошибаюсь?»{#dhall_s2_3}"

# game/dlgs/mortuary/dhall.rpy:82
translate russian dhall_s3_2cddee89:

    # nr "[y] пристально смотрит на тебя.{#dhall_s3_1}"
    nr "[y] пристально смотрит на тебя.{#dhall_s3_1}"

# game/dlgs/mortuary/dhall.rpy:83
translate russian dhall_s3_aa7ae2ab:

    # x "«Ты уверен?»{#dhall_s3_2}"
    x "«Ты уверен?»{#dhall_s3_2}"

# game/dlgs/mortuary/dhall.rpy:106
translate russian dhall_s4_b64ad9c5:

    # x "«Я…»{#dhall_s4_1}"
    x "«Я…»{#dhall_s4_1}"

# game/dlgs/mortuary/dhall.rpy:107
translate russian dhall_s4_a8b99531:

    # nr "У [y] начинается очередной приступ кашля. Спустя минуту или две его дыхание становится достаточно спокойным, чтобы он смог продолжить.{#dhall_s4_2}"
    nr "У [y] начинается очередной приступ кашля. Спустя минуту или две его дыхание становится достаточно спокойным, чтобы он смог продолжить.{#dhall_s4_2}"

# game/dlgs/mortuary/dhall.rpy:108
translate russian dhall_s4_015eb765:

    # x "«Я… незамедлительно предупрежу стражу».{#dhall_s4_3}"
    x "«Я… незамедлительно предупрежу стражу».{#dhall_s4_3}"

# game/dlgs/mortuary/dhall.rpy:122
translate russian dhall_s5_8eef1e1e:

    # nr "Этот писарь выглядит очень старым… его кожа морщиниста и имеет желтый оттенок, как у старого пергамента. Темно-серые глаза глубоко посажены на его угловатом лице, длинная белая борода ниспадает на его одежды, подобно водопаду. Его дыхание неровно и прерывисто, но даже периодический кашель не может замедлить движение его пера.{#dhall_s5_1}"
    nr "Этот писарь выглядит очень старым… его кожа морщиниста и имеет желтый оттенок, как у старого пергамента.{#dhall_s5_1}"
    nr "Темно-серые глаза глубоко посажены на его угловатом лице, длинная белая борода ниспадает на его одежды, подобно водопаду.{#dhall_s5_1}"
    nr "Его дыхание неровно и прерывисто, но даже периодический кашель не может замедлить движение его пера.{#dhall_s5_1}"

# game/dlgs/mortuary/dhall.rpy:145
translate russian dhall_s6_cda2ce0b:

    # nr "Его серые глаза сверкают, когда он отрывает свой взгляд от книги.{#dhall_s6_1}"
    nr "Его серые глаза сверкают, когда он отрывает свой взгляд от книги.{#dhall_s6_1}"

# game/dlgs/mortuary/dhall.rpy:146
translate russian dhall_s6_e9e8f553:

    # x "«Подозреваю, что это ты в ответе за нападения в Морге. Это…»{#dhall_s6_2}"
    x "«Подозреваю, что это ты в ответе за нападения в Морге. Это…»{#dhall_s6_2}"

# game/dlgs/mortuary/dhall.rpy:147
translate russian dhall_s6_03454c38:

    # nr "Он тихо кашляет, затем тяжело хрипит.{#dhall_s6_3}"
    nr "Он тихо кашляет, затем тяжело хрипит.{#dhall_s6_3}"

# game/dlgs/mortuary/dhall.rpy:148
translate russian dhall_s6_0088e1b6:

    # x "«Это не позволит тебе обрести следующую жизнь».{#dhall_s6_4}"
    x "«Это не позволит тебе обрести следующую жизнь».{#dhall_s6_4}"

# game/dlgs/mortuary/dhall.rpy:172
translate russian dhall_s7_e6cf54dc:

    # nr "Писарь прекращает вести записи в стоящую перед ним книгу и оглядывается. Его глаза похожи на два гвоздя, забитые в его череп.{#dhall_s7_1}"
    nr "Писарь прекращает вести записи в стоящую перед ним книгу и оглядывается. Его глаза похожи на два гвоздя, забитые в его череп.{#dhall_s7_1}"

# game/dlgs/mortuary/dhall.rpy:173
translate russian dhall_s7_1e2c8c7a:

    # x "«Итак…»{#dhall_s7_2}"
    x "«Итак…»{#dhall_s7_2}"

# game/dlgs/mortuary/dhall.rpy:174
translate russian dhall_s7_e957b35c:

    # nr "Его голос уставший, как будто он повторял это уже много раз.{#dhall_s7_3}"
    nr "Его голос уставший, как будто он повторял это уже много раз.{#dhall_s7_3}"

# game/dlgs/mortuary/dhall.rpy:175
translate russian dhall_s7_a434552b:

    # x "«Ты пробудился ото сна и вернулся в свои грезы».{#dhall_s7_4}"
    x "«Ты пробудился ото сна и вернулся в свои грезы».{#dhall_s7_4}"

# game/dlgs/mortuary/dhall.rpy:176
translate russian dhall_s7_63526752:

    # nr "Он продолжает более уважительным голосом.{#dhall_s7_5}"
    nr "Он продолжает более уважительным голосом.{#dhall_s7_5}"

# game/dlgs/mortuary/dhall.rpy:177
translate russian dhall_s7_672784ca:

    # x "«Приятно встретиться… снова, Неугомонный».{#dhall_s7_6}"
    x "«Приятно встретиться… снова, Неугомонный».{#dhall_s7_6}"

# game/dlgs/mortuary/dhall.rpy:188
translate russian dhall_s8_23fe627a:

    # x "«Ты должен понять. Твое существование для них — богохульство. Многие из нашей фракции распорядились бы тебя кремировать… если бы узнали о твоем несчастье».{#dhall_s8_1}"
    x "«Ты должен понять. Твое существование для них — богохульство».{#dhall_s8_1}"
    x "«Многие из нашей фракции распорядились бы тебя кремировать… если бы узнали о твоем несчастье».{#dhall_s8_1}"

# game/dlgs/mortuary/dhall.rpy:215
translate russian dhall_s9_056d0846:

    # x "«Хорошо. Что ты хочешь узнать?»{#dhall_s9_1}"
    x "«Хорошо. Что ты хочешь узнать?»{#dhall_s9_1}"

# game/dlgs/mortuary/dhall.rpy:260
translate russian dhall_s10_8f428452:

    # x "«Ты находишься в Морге, Неугомонный. Ты снова… пришел…»{#dhall_s10_1}"
    x "«Ты находишься в Морге, Неугомонный. Ты снова… пришел…»{#dhall_s10_1}"

# game/dlgs/mortuary/dhall.rpy:261
translate russian dhall_s10_6879fa26:

    # nr "Не успев закончить, [y] заходится в приступе кашля. Спустя некоторое время он берет себя в руки, и его дыхание снова становится неровным хрипом.{#dhall_s10_2}"
    nr "Не успев закончить, [y] заходится в приступе кашля. Спустя некоторое время он берет себя в руки, и его дыхание снова становится неровным хрипом.{#dhall_s10_2}"

# game/dlgs/mortuary/dhall.rpy:262
translate russian dhall_s10_fe2d5d16:

    # x "«…это зал ожидания для тех, кто собирается покинуть тень этой жизни».{#dhall_s10_3}"
    x "«…это зал ожидания для тех, кто собирается покинуть тень этой жизни».{#dhall_s10_3}"

# game/dlgs/mortuary/dhall.rpy:303
translate russian dhall_s11_4a35b48b:

    # nr "Когда ты собираешься уйти, [y1] начинает говорить.{#dhall_s11_1}"
    nr "Когда ты собираешься уйти, [y1] начинает говорить.{#dhall_s11_1}"

# game/dlgs/mortuary/dhall.rpy:304
translate russian dhall_s11_641cceb6:

    # x "«Знай: я не завидую тебе, Неугомонный. Твои возрождения — проклятье, которого я бы не смог вынести. Ты должен смириться с этим. Когда-нибудь твой путь вернет тебя сюда…»{#dhall_s11_2}"
    x "«Знай: я не завидую тебе, Неугомонный. Твои возрождения — проклятье, которого я бы не смог вынести. Ты должен смириться с этим».{#dhall_s11_2}"
    x "«Когда-нибудь твой путь вернет тебя сюда…»{#dhall_s11_2}"

# game/dlgs/mortuary/dhall.rpy:305
translate russian dhall_s11_e0cfb0a9:

    # nr "[y2] кашляет, из его горла доносятся хрипы.{#dhall_s11_3}"
    nr "[y2] кашляет, из его горла доносятся хрипы.{#dhall_s11_3}"

# game/dlgs/mortuary/dhall.rpy:306
translate russian dhall_s11_f9be7c1e:

    # x "«Это путь всех существ из плоти и костей».{#dhall_s11_4}"
    x "«Это путь всех существ из плоти и костей».{#dhall_s11_4}"

# game/dlgs/mortuary/dhall.rpy:318
translate russian dhall_s12_b606d66a:

    # x "«Несомненно, они здесь, но я не знаю ни их имен, ни где они лежат. Ты прошел путь, по которому ходят многие, но немногие выживают».{#dhall_s12_1}"
    x "«Несомненно, они здесь, но я не знаю ни их имен, ни где они лежат. Ты прошел путь, по которому ходят многие, но немногие выживают».{#dhall_s12_1}"

# game/dlgs/mortuary/dhall.rpy:319
translate russian dhall_s12_b24cfcad:

    # nr "[y] обводит вокруг тебя рукой.{#dhall_s12_2}"
    nr "[y] обводит вокруг тебя рукой.{#dhall_s12_2}"

# game/dlgs/mortuary/dhall.rpy:320
translate russian dhall_s12_47aefa88:

    # x "«Все умершие прибывают сюда. Кое-кто из них, должно быть, путешествовал с тобой».{#dhall_s12_3}"
    x "«Все умершие прибывают сюда. Кое-кто из них, должно быть, путешествовал с тобой».{#dhall_s12_3}"

# game/dlgs/mortuary/dhall.rpy:340
translate russian dhall_s13_753bc71b:

    # x "«Хм-м… Главные ворота — самый очевидный выход, но они не выпустят никого, кроме тленных…{#dhall_s13_1}"
    x "«Хм-м… Главные ворота — самый очевидный выход, но они не выпустят никого, кроме тленных…{#dhall_s13_1}"

# game/dlgs/mortuary/dhall.rpy:341
translate russian dhall_s13_64b4248c:

    # nr "[y] заходится в кашле, затем продолжает.{#dhall_s13_2}"
    nr "[y] заходится в кашле, затем продолжает.{#dhall_s13_2}"

# game/dlgs/mortuary/dhall.rpy:342
translate russian dhall_s13_9a2dcf9c:

    # x "«У одного из проводников у главных ворот есть ключ к ним, но он вряд ли откроет их для тебя, разве что ты будешь весьма убедительным».{#dhall_s13_3}"
    x "«У одного из проводников у главных ворот есть ключ к ним, но он вряд ли откроет их для тебя, разве что ты будешь весьма убедительным».{#dhall_s13_3}"

# game/dlgs/mortuary/dhall.rpy:361
translate russian dhall_s14_a96c0dc3:

    # x "«Да, *снова*. Ты попадал сюда много раз, Неугомонный. Я надеялся, что этот раз будет последним, учитывая полученные тобой раны».{#dhall_s14_1}"
    x "«Да, *снова*. Ты попадал сюда много раз, Неугомонный. Я надеялся, что этот раз будет последним, учитывая полученные тобой раны».{#dhall_s14_1}"

# game/dlgs/mortuary/dhall.rpy:362
translate russian dhall_s14_ccc2b4c9:

    # nr "Он вздыхает.{#dhall_s14_2}"
    nr "Он вздыхает.{#dhall_s14_2}"

# game/dlgs/mortuary/dhall.rpy:363
translate russian dhall_s14_49f07f9e:

    # x "«Когда же ты откажешься от своих страстей и покинешь эту тень жизни?»{#dhall_s14_3}"
    x "«Когда же ты откажешься от своих страстей и покинешь эту тень жизни?»{#dhall_s14_3}"

# game/dlgs/mortuary/dhall.rpy:395
translate russian dhall_s15_ea2f53a0:

    # nr "[y] презрительно фыркает, как будто его воротит от воспоминания об этом.{#dhall_s15_1}"
    nr "[y] презрительно фыркает, как будто его воротит от воспоминания об этом.{#dhall_s15_1}"

# game/dlgs/mortuary/dhall.rpy:396
translate russian dhall_s15_7ca8a380:

    # x "«К Моргу тебя доставила твоя ветхая карета, Неугомонный. Увидев ее, ты мог бы возомнить себя аристократом, учитывая количеств подданных, лежащих в ней зловонной разлагающейся кучей».{#dhall_s15_2}"
    x "«К Моргу тебя доставила твоя ветхая карета, Неугомонный».{#dhall_s15_2}"
    x "«Увидев ее, ты мог бы возомнить себя аристократом, учитывая количеств подданных, лежащих в ней зловонной разлагающейся кучей».{#dhall_s15_2}"

# game/dlgs/mortuary/dhall.rpy:425
translate russian dhall_s16_a19370d0:

    # x "«Да… твое тело лежало где-то посреди горы трупов».{#dhall_s16_1}"
    x "«Да… твое тело лежало где-то посреди горы трупов».{#dhall_s16_1}"

# game/dlgs/mortuary/dhall.rpy:426
translate russian dhall_s16_b716c66c:

    # nr "[y] снова заходится в приступе кашля, который ему удается побороть только несколько минут спустя.{#dhall_s16_2}"
    nr "[y] снова заходится в приступе кашля, который ему удается побороть только несколько минут спустя.{#dhall_s16_2}"

# game/dlgs/mortuary/dhall.rpy:427
translate russian dhall_s16_5fba57ad:

    # x "«Твоим „сенешалем“, как всегда, был Фарод, который был рад доставить твое тело к вратам Морга за несколько медяков».{#dhall_s16_3}"
    x "«Твоим „сенешалем“, как всегда, был Фарод, который был рад доставить твое тело к вратам Морга за несколько медяков».{#dhall_s16_3}"

# game/dlgs/mortuary/dhall.rpy:455
translate russian dhall_s17_0c6ed374:

    # x "«Он… сборщик мертвых».{#dhall_s17_1}"
    x "«Он… сборщик мертвых».{#dhall_s17_1}"

# game/dlgs/mortuary/dhall.rpy:456
translate russian dhall_s17_efac6a1d:

    # nr "[y] переводит дыхание, затем продолжает:{#dhall_s17_2}"
    nr "[y] переводит дыхание, затем продолжает:{#dhall_s17_2}"

# game/dlgs/mortuary/dhall.rpy:457
translate russian dhall_s17_275ac6e7:

    # x "«У нас в городе есть такие люди, которые собирают тела тех, кто вступил на путь Истинной Смерти, и приносят их нам для подобающего погребения».{#dhall_s17_3}"
    x "«У нас в городе есть такие люди, которые собирают тела тех, кто вступил на путь Истинной Смерти, и приносят их нам для подобающего погребения».{#dhall_s17_3}"

# game/dlgs/mortuary/dhall.rpy:488
translate russian dhall_s18_310e6c66:

    # x "«Если все пойдет своим чередом, Неугомонный, то скорее Фарод найдет тебя и притащит нам сюда, чем ты найдешь ту лужу грязи, в которой он барахтается».{#dhall_s18_1}"
    x "«Если все пойдет своим чередом, Неугомонный, то скорее Фарод найдет тебя и притащит нам сюда, чем ты найдешь ту лужу грязи, в которой он барахтается».{#dhall_s18_1}"

# game/dlgs/mortuary/dhall.rpy:516
translate russian dhall_s19_b68b2a13:

    # nr "[y] начинает звучать предостерегающе.{#dhall_s19_1}"
    nr "[y] начинает звучать предостерегающе.{#dhall_s19_1}"

# game/dlgs/mortuary/dhall.rpy:517
translate russian dhall_s19_a34adc82:

    # x "«Не ищи Фарода, Неугомонный. Я уверен, что ты попросту пройдешь еще один полный круг, и не станешь от этого мудрее, зато обогатишь Фарода на несколько медяков. Прими смерть, Неугомонный. Не повторяй свой круг страданий».{#dhall_s19_2}"
    x "«Не ищи Фарода, Неугомонный. Я уверен, что ты попросту пройдешь еще один полный круг, и не станешь от этого мудрее, зато обогатишь Фарода на несколько медяков».{#dhall_s19_2}"
    x "«Прими смерть, Неугомонный. Не повторяй свой круг страданий».{#dhall_s19_2}"

# game/dlgs/mortuary/dhall.rpy:542
translate russian dhall_s20_81cdc52b:

    # nr "[y] умолкает на минуту. Когда же он начинает говорить, то становится ясно, что он делает это с явной неохотой.{#dhall_s20_1}"
    nr "[y] умолкает на минуту. Когда же он начинает говорить, то становится ясно, что он делает это с явной неохотой.{#dhall_s20_1}"

# game/dlgs/mortuary/dhall.rpy:543
translate russian dhall_s20_d2f9e21d:

    # x "«Я не знаю, в каком притоне находится логово Фарода в данный момент, но могу предположить, что оно где-то за воротами Морга, в Улье. Возможно, кто-то из местных знает, где его найти».{#dhall_s20_2}"
    x "«Я не знаю, в каком притоне находится логово Фарода в данный момент, но могу предположить, что оно где-то за воротами Морга, в Улье».{#dhall_s20_2}"
    x "«Возможно, кто-то из местных знает, где его найти».{#dhall_s20_2}"

# game/dlgs/mortuary/dhall.rpy:567
translate russian dhall_s21_d44f12da:

    # x "«О тебе, Неугомонный, я знаю совсем немного. О твоих спутниках, лежащих теперь под нашим присмотром, я знаю ненамного больше».{#dhall_s21_1}"
    x "«О тебе, Неугомонный, я знаю совсем немного. О твоих спутниках, лежащих теперь под нашим присмотром, я знаю ненамного больше».{#dhall_s21_1}"

# game/dlgs/mortuary/dhall.rpy:568
translate russian dhall_s21_76fa2310:

    # nr "[y] вздыхает.{#dhall_s21_2}"
    nr "[y] вздыхает.{#dhall_s21_2}"

# game/dlgs/mortuary/dhall.rpy:569
translate russian dhall_s21_d195acce:

    # x "«Прошу тебя, Неугомонный, больше не проси никого идти с тобой: за тобой остается только несчастье. Не разделяй свою ношу с другими».{#dhall_s21_3}"
    x "«Прошу тебя, Неугомонный, больше не проси никого идти с тобой: за тобой остается только несчастье. Не разделяй свою ношу с другими».{#dhall_s21_3}"

# game/dlgs/mortuary/dhall.rpy:594
translate russian dhall_s22_d9f3fc7b:

    # nr "[y] вздыхает.{#dhall_s22_1}"
    nr "[y] вздыхает.{#dhall_s22_1}"

# game/dlgs/mortuary/dhall.rpy:595
translate russian dhall_s22_18997b85:

    # x "«Говорят, что есть души, которые не могут достичь Истинной Смерти. Смерть отказалась от них, и их имена никогда не попадут в книгу мертвых. Подняться из мертвых, как это сделал ты… Это наводит на мысль, что ты — одна из таких душ. Само твое существование неприемлемо для нашей фракции».{#dhall_s22_2}"
    x "«Говорят, что есть души, которые не могут достичь Истинной Смерти. Смерть отказалась от них, и их имена никогда не попадут в книгу мертвых».{#dhall_s22_2}"
    x "«Подняться из мертвых, как это сделал ты… Это наводит на мысль, что ты — одна из таких душ. Само твое существование неприемлемо для нашей фракции».{#dhall_s22_2}"

# game/dlgs/mortuary/dhall.rpy:623
translate russian dhall_s23_e96acfde:

    # x "«Потому что заставлять тебя принимать нашу веру несправедливо. Ты должен оставить тень этой жизни по своей воле, а не по нашей».{#dhall_s23_1}"
    x "«Потому что заставлять тебя принимать нашу веру несправедливо. Ты должен оставить тень этой жизни по своей воле, а не по нашей».{#dhall_s23_1}"

# game/dlgs/mortuary/dhall.rpy:624
translate russian dhall_s23_d53a4cc5:

    # nr "[y], кажется, готов разразиться очередным приступом кашля, но с некоторыми усилиями ему удается сдержаться.{#dhall_s23_2}"
    nr "[y], кажется, готов разразиться очередным приступом кашля, но с некоторыми усилиями ему удается сдержаться.{#dhall_s23_2}"

# game/dlgs/mortuary/dhall.rpy:625
translate russian dhall_s23_d817e3f5:

    # x "«И покуда я не покину свою должность, я буду защищать твое право искать свою правду».{#dhall_s23_3}"
    x "«И покуда я не покину свою должность, я буду защищать твое право искать свою правду».{#dhall_s23_3}"

# game/dlgs/mortuary/dhall.rpy:653
translate russian dhall_s24_2a584ac4:

    # x "«Я — единственный, кто регистрирует тела, поступающие в наши залы, Неугомонный».{#dhall_s24_1}"
    x "«Я — единственный, кто регистрирует тела, поступающие в наши залы, Неугомонный».{#dhall_s24_1}"

# game/dlgs/mortuary/dhall.rpy:654
translate russian dhall_s24_e400f367:

    # nr "[y] начинает кашлять, затем успокаивается.{#dhall_s24_2}"
    nr "[y] начинает кашлять, затем успокаивается.{#dhall_s24_2}"

# game/dlgs/mortuary/dhall.rpy:655
translate russian dhall_s24_a6779ead:

    # x "«Только я вижу лица тех, кто лежит на наших плитах. Тайна твоего существования со мной в безопасности».{#dhall_s24_3}"
    x "«Только я вижу лица тех, кто лежит на наших плитах. Тайна твоего существования со мной в безопасности».{#dhall_s24_3}"

# game/dlgs/mortuary/dhall.rpy:679
translate russian dhall_s25_30647e13:

    # x "«Я — писарь. Я веду учет всех тел, которые поступают в Морг».{#dhall_s25_1}"
    x "«Я — писарь. Я веду учет всех тел, которые поступают в Морг».{#dhall_s25_1}"

# game/dlgs/mortuary/dhall.rpy:680
translate russian dhall_s25_b63924e9:

    # nr "[y] снова кашляет, затем глубоко вздыхает.{#dhall_s25_2}"
    nr "[y] снова кашляет, затем глубоко вздыхает.{#dhall_s25_2}"

# game/dlgs/mortuary/dhall.rpy:681
translate russian dhall_s25_95790a2c:

    # x "«И пока поток трупов идет через Морг, я буду при своей должности».{#dhall_s25_3}"
    x "«И пока поток трупов идет через Морг, я буду при своей должности».{#dhall_s25_3}"

# game/dlgs/mortuary/dhall.rpy:710
translate russian dhall_s26_370657ba:

    # x "«Я уже близок к Истинной Смерти, Неугомонный. Уже скоро я пересеку Границу Вечности и обрету покой, который давно искал. Я устал от этой смертной сферы…»{#dhall_s26_1}"
    x "«Я уже близок к Истинной Смерти, Неугомонный. Уже скоро я пересеку Границу Вечности и обрету покой, который давно искал».{#dhall_s26_1}"
    x "«Я устал от этой смертной сферы…»{#dhall_s26_1}"

# game/dlgs/mortuary/dhall.rpy:711
translate russian dhall_s26_7913a198:

    # nr "[y] тяжело вздыхает.{#dhall_s26_2}"
    nr "[y] тяжело вздыхает.{#dhall_s26_2}"

# game/dlgs/mortuary/dhall.rpy:712
translate russian dhall_s26_40db6360:

    # x "«Для такого, как я, на планах больше нет чудес».{#dhall_s26_3}"
    x "«Для такого, как я, на планах больше нет чудес».{#dhall_s26_3}"

# game/dlgs/mortuary/dhall.rpy:740
translate russian dhall_s27_4956990e:

    # x "«Я не желаю жить вечно или возрождаться, Неугомонный. Я не смогу этого вынести».{#dhall_s27_1}"
    x "«Я не желаю жить вечно или возрождаться, Неугомонный. Я не смогу этого вынести».{#dhall_s27_1}"

# game/dlgs/mortuary/dhall.rpy:760
translate russian dhall_s28_75d74a23:

    # x "«Она *разговаривала* с тобой?»{#dhall_s28_1}"
    x "«Она *разговаривала* с тобой?»{#dhall_s28_1}"

# game/dlgs/mortuary/dhall.rpy:761
translate russian dhall_s28_1d99d02c:

    # nr "[y] переходит на шепот.{#dhall_s28_2}"
    nr "[y] переходит на шепот.{#dhall_s28_2}"

# game/dlgs/mortuary/dhall.rpy:762
translate russian dhall_s28_7b27d8f6:

    # x "«Ты случаем не *бредишь*, Неугомонный? Она достигла Истинной Смерти и ушла туда, куда тебе не добраться».{#dhall_s28_3}"
    x "«Ты случаем не *бредишь*, Неугомонный? Она достигла Истинной Смерти и ушла туда, куда тебе не добраться».{#dhall_s28_3}"

# game/dlgs/mortuary/dhall.rpy:790
translate russian dhall_s29_66fb5647:

    # nr "[y] умолкает в раздумье.{#dhall_s29_1}"
    nr "[y] умолкает в раздумье.{#dhall_s29_1}"

# game/dlgs/mortuary/dhall.rpy:791
translate russian dhall_s29_c2412892:

    # x "«Скорее всего. Ты что-то потерял… что-то особенно ценное?»{#dhall_s29_2}"
    x "«Скорее всего. Ты что-то потерял… что-то особенно ценное?»{#dhall_s29_2}"

# game/dlgs/mortuary/dhall.rpy:792
translate russian dhall_s29_3ac7a22f:

    # nr "Он хмурится, понижая тон.{#dhall_s29_3}"
    nr "Он хмурится, понижая тон.{#dhall_s29_3}"

# game/dlgs/mortuary/dhall.rpy:793
translate russian dhall_s29_397ec2f9:

    # x "«Вряд ли Фарод будет делать исключения для чего либо, кроме вживленных в плоть вещей, но порой даже этого недостаточно, чтобы остановить его жадность».{#dhall_s29_4}"
    x "«Вряд ли Фарод будет делать исключения для чего либо, кроме вживленных в плоть вещей, но порой даже этого недостаточно, чтобы остановить его жадность».{#dhall_s29_4}"

# game/dlgs/mortuary/dhall.rpy:829
translate russian dhall_s30_76127b77:

    # nr "[y] описывает пальцем полукруг в воздухе перед собой.{#dhall_s30_1}"
    nr "[y] описывает пальцем полукруг в воздухе перед собой.{#dhall_s30_1}"

# game/dlgs/mortuary/dhall.rpy:830
translate russian dhall_s30_a4423b80:

    # x "«Это дурное знамение, Неугомонный. Я молюсь о том, чтобы это оказалось твоим сном… и все же боюсь, это не так».{#dhall_s30_2}"
    x "«Это дурное знамение, Неугомонный. Я молюсь о том, чтобы это оказалось твоим сном… и все же боюсь, это не так».{#dhall_s30_2}"

# game/dlgs/mortuary/dhall.rpy:849
translate russian dhall_s31_5bff7f65:

    # x "«Дневник? Если он представляет хоть какую-то ценность, то он наверняка в руках Фарода».{#dhall_s31_1}"
    x "«Дневник? Если он представляет хоть какую-то ценность, то он наверняка в руках Фарода».{#dhall_s31_1}"

# game/dlgs/mortuary/dhall.rpy:881
translate russian dhall_s32_4dcce1bb:

    # x "«Это место, куда мертвых доставляют для погребения или кремации. Забота об умерших, покинувших эту тень жизни и ступивших на путь Истинной Смерти, входит в обязанности тленных».{#dhall_s32_1}"
    x "«Это место, куда мертвых доставляют для погребения или кремации».{#dhall_s32_1}"
    x "«Забота об умерших, покинувших эту тень жизни и ступивших на путь Истинной Смерти, входит в обязанности тленных».{#dhall_s32_1}"

# game/dlgs/mortuary/dhall.rpy:882
translate russian dhall_s32_b619bf59:

    # nr "[y] от волнения понижает тон.{#dhall_s32_2}"
    nr "[y] от волнения понижает тон.{#dhall_s32_2}"

# game/dlgs/mortuary/dhall.rpy:883
translate russian dhall_s32_4a9c7820:

    # x "«Должно быть, ты был тяжело ранен, раз не узнаешь это место. Это практически твой дом».{#dhall_s32_3}"
    x "«Должно быть, ты был тяжело ранен, раз не узнаешь это место. Это практически твой дом».{#dhall_s32_3}"

# game/dlgs/mortuary/dhall.rpy:927
translate russian dhall_s33_8d0eb8a1:

    # x "«Да, тень. Видишь ли, Неугомонный, эта жизнь… она не настоящая. Наши с тобой жизни — всего лишь тени, жалкое подобие от того, что было однажды жизнью. Эта „жизнь“ — то, куда мы попадаем *после* того, как умираем. А здесь мы… в западне. В клетке. До тех пор, пока не достигнем Истинной Смерти».{#dhall_s33_1}"
    x "«Да, тень. Видишь ли, Неугомонный, эта жизнь… она не настоящая. Наши с тобой жизни — всего лишь тени, жалкое подобие от того, что было однажды жизнью».{#dhall_s33_1}"
    x "«Эта „жизнь“ — то, куда мы попадаем *после* того, как умираем. А здесь мы… в западне. В клетке. До тех пор, пока не достигнем Истинной Смерти».{#dhall_s33_1}"

# game/dlgs/mortuary/dhall.rpy:960
translate russian dhall_s34_698fa842:

    # x "«Да, раны, украшающие твое тело… Получи их более слабый человек, он бы уже был на пути к Истинной Смерти, а у тебя некоторые из них уже зажили».{#dhall_s34_1}"
    x "«Да, раны, украшающие твое тело… Получи их более слабый человек, он бы уже был на пути к Истинной Смерти, а у тебя некоторые из них уже зажили».{#dhall_s34_1}"

# game/dlgs/mortuary/dhall.rpy:961
translate russian dhall_s34_16b8e2b6:

    # nr "[y] надрывно кашляет, затем успокаивается.{#dhall_s34_2}"
    nr "[y] надрывно кашляет, затем успокаивается.{#dhall_s34_2}"

# game/dlgs/mortuary/dhall.rpy:962
translate russian dhall_s34_470c2d85:

    # x "«Но это всего лишь поверхностные раны».{#dhall_s34_3}"
    x "«Но это всего лишь поверхностные раны».{#dhall_s34_3}"

# game/dlgs/mortuary/dhall.rpy:991
translate russian dhall_s35_abc11f60:

    # x "«Есть люди, которых я уважаю, Неугомонный».{#dhall_s35_1}"
    x "«Есть люди, которых я уважаю, Неугомонный».{#dhall_s35_1}"

# game/dlgs/mortuary/dhall.rpy:992
translate russian dhall_s35_d86f022c:

    # nr "[y] успокаивает свое неровное дыхание.{#dhall_s35_2}"
    nr "[y] успокаивает свое неровное дыхание.{#dhall_s35_2}"

# game/dlgs/mortuary/dhall.rpy:993
translate russian dhall_s35_dd343710:

    # x "«Фарод не входит в их число. Он носит свою дурную репутацию как знак гордости и свободно распоряжается имуществом умерших. Он рыцарь легкой наживы, подлая мразь самого низкого пошиба».{#dhall_s35_3}"
    x "«Фарод не входит в их число. Он носит свою дурную репутацию как знак гордости и свободно распоряжается имуществом умерших».{#dhall_s35_3}"
    x "«Он рыцарь легкой наживы, подлая мразь самого низкого пошиба».{#dhall_s35_3}"

# game/dlgs/mortuary/dhall.rpy:1021
translate russian dhall_s36_b4f32d3d:

    # x "«Рыцарь легкой наживы…»{#dhall_s36_1}"
    x "«Рыцарь легкой наживы…»{#dhall_s36_1}"

# game/dlgs/mortuary/dhall.rpy:1022
translate russian dhall_s36_12cff247:

    # nr "[y] кашляет.{#dhall_s36_2}"
    nr "[y] кашляет.{#dhall_s36_2}"

# game/dlgs/mortuary/dhall.rpy:1023
translate russian dhall_s36_95b90fde:

    # x "«…вор. Все, кого Фарод приносит к нашим стенам, лишены всего имущества, которым они обладали при жизни. Фарод присваивает себе все, что ему удается вырвать из их окоченевших пальцев».{#dhall_s36_3}"
    x "«…вор. Все, кого Фарод приносит к нашим стенам, лишены всего имущества, которым они обладали при жизни».{#dhall_s36_3}"
    x "«Фарод присваивает себе все, что ему удается вырвать из их окоченевших пальцев».{#dhall_s36_3}"

# game/dlgs/mortuary/dhall.rpy:1050
translate russian dhall_s37_8896dab0:

    # x "«Сигил — это наш прекрасный город, Неугомонный».{#dhall_s37_1}"
    x "«Сигил — это наш прекрасный город, Неугомонный».{#dhall_s37_1}"

# game/dlgs/mortuary/dhall.rpy:1074
translate russian dhall_s38_d3885dc2:

    # x "«Неугомонный — имя не хуже других…»{#dhall_s38_1}"
    x "«Неугомонный — имя не хуже других…»{#dhall_s38_1}"

# game/dlgs/mortuary/dhall.rpy:1075
translate russian dhall_s38_84af5e5c:

    # nr "[y] переводит дыхание.{#dhall_s38_2}"
    nr "[y] переводит дыхание.{#dhall_s38_2}"

# game/dlgs/mortuary/dhall.rpy:1076
translate russian dhall_s38_d119e5e7:

    # x "«Ведь что-то держит тебя здесь, не так ли? Какое-то незаконченное дело, какая-то страсть, которая должна быть подавлена, прежде чем ты сможешь достигнуть Истинной Смерти?»{#dhall_s38_3}"
    x "«Ведь что-то держит тебя здесь, не так ли?»{#dhall_s38_3}"
    x "«Какое-то незаконченное дело, какая-то страсть, которая должна быть подавлена, прежде чем ты сможешь достигнуть Истинной Смерти?»{#dhall_s38_3}"

# game/dlgs/mortuary/dhall.rpy:1100
translate russian dhall_s39_4964aee2:

    # x "«Ты будешь делать то же, что и раньше, Неугомонный. Разыщешь того любителя звенелок, того плешивого идиота, Червеволосого, и вернешь свое имущество. После продолжишь свои бессмысленные поиски, пытаясь выполнить бессмысленные задания, собирая бессмысленные предметы. Затем ты падешь и вернешься назад к нам. Сэкономь время и поговори с мной сейчас, чтобы нам не пришлось вновь заводить этот разговор, когда твои воспоминания снова покинут тебя».{#dhall_s39_1}"
    x "«Ты будешь делать то же, что и раньше, Неугомонный. Разыщешь того любителя звенелок, того плешивого идиота, Червеволосого, и вернешь свое имущество».{#dhall_s39_1}"
    x "«После продолжишь свои бессмысленные поиски, пытаясь выполнить бессмысленные задания, собирая бессмысленные предметы. Затем ты падешь и вернешься назад к нам».{#dhall_s39_1}"
    x "«Сэкономь время и поговори с мной сейчас, чтобы нам не пришлось вновь заводить этот разговор, когда твои воспоминания снова покинут тебя».{#dhall_s39_1}"

# game/dlgs/mortuary/dhall.rpy:1120
translate russian dhall_s40_0af04e66:

    # nr "[y] мельком смотрит на тебя.{#dhall_s40_1}"
    nr "[y] мельком смотрит на тебя.{#dhall_s40_1}"

# game/dlgs/mortuary/dhall.rpy:1121
translate russian dhall_s40_82ad5025:

    # x "«Итак. Ты вернулся…»{#dhall_s40_2}"
    x "«Итак. Ты вернулся…»{#dhall_s40_2}"

# game/dlgs/mortuary/dhall.rpy:1122
translate russian dhall_s40_dadda642:

    # nr "[y] начинает хрипло дышать, затем у него начинается удушливый кашель. Спустя минуту кашель прекращается, и он, хрипло дыша, продолжает.{#dhall_s40_3}"
    nr "[y] начинает хрипло дышать, затем у него начинается удушливый кашель. Спустя минуту кашель прекращается, и он, хрипло дыша, продолжает.{#dhall_s40_3}"

# game/dlgs/mortuary/dhall.rpy:1123
translate russian dhall_s40_883b7a37:

    # x "«…приветствую тебя снова, Неугомонный».{#dhall_s40_4}"
    x "«…приветствую тебя снова, Неугомонный».{#dhall_s40_4}"

# game/dlgs/mortuary/dhall.rpy:1142
translate russian dhall_s41_a4d88a05:

    # x "«Границу между владениями тени этой жизни и Истинной Смерти».{#dhall_s41_1}"
    x "«Границу между владениями тени этой жизни и Истинной Смерти».{#dhall_s41_1}"

# game/dlgs/mortuary/dhall.rpy:1174
translate russian dhall_s42_2e3d7ee0:

    # x "«В северо-западном мемориальном зале, этажом ниже. Проверь гробы… ее имя должно быть на одной из мемориальных табличек. Возможно, это оживит твои воспоминания».{#dhall_s42_1}"
    x "«В северо-западном мемориальном зале, этажом ниже. Проверь гробы… ее имя должно быть на одной из мемориальных табличек. Возможно, это оживит твои воспоминания».{#dhall_s42_1}"

# game/dlgs/mortuary/dhall.rpy:1205
translate russian dhall_s43_1e4df63e:

    # nr "[y] не отвечает. Он просто молчаливо смотрит на тебя.{#dhall_s43_1}"
    nr "[y] не отвечает. Он просто молчаливо смотрит на тебя.{#dhall_s43_1}"

# game/dlgs/mortuary/dhall.rpy:1231
translate russian dhall_s44_2b271fec:

    # dhall_unknown "«Знаю ли я тебя? Я…»{#dhall_s44_1}"
    dhall_unknown "«Знаю ли я тебя? Я…»{#dhall_s44_1}"

# game/dlgs/mortuary/dhall.rpy:1232
translate russian dhall_s44_368da1d0:

    # nr "В голосе писца звучит горечь.{#dhall_s44_2}"
    nr "В голосе писца звучит горечь.{#dhall_s44_2}"

# game/dlgs/mortuary/dhall.rpy:1233
translate russian dhall_s44_a296fc36:

    # dhall_unknown "«Я *никогда* не знал тебя, Неугомонный. Не больше, чем ты знал о себе сам».{#dhall_s44_3}"
    dhall_unknown "«Я *никогда* не знал тебя, Неугомонный. Не больше, чем ты знал о себе сам».{#dhall_s44_3}"

# game/dlgs/mortuary/dhall.rpy:1234
translate russian dhall_s44_8e066c69:

    # nr "Он умолкает на секунду.{#dhall_s44_4}"
    nr "Он умолкает на секунду.{#dhall_s44_4}"

# game/dlgs/mortuary/dhall.rpy:1235
translate russian dhall_s44_eda4f2ae:

    # dhall_unknown "«Ты ведь все забыл, не так ли?»{#dhall_s44_5}"
    dhall_unknown "«Ты ведь все забыл, не так ли?»{#dhall_s44_5}"

# game/dlgs/mortuary/dhall.rpy:1246
translate russian dhall_s45_4d251216:

    # dhall_unknown "«Как всегда, вопрос. И как всегда, неправильный».{#dhall_s45_1}"
    dhall_unknown "«Как всегда, вопрос. И как всегда, неправильный».{#dhall_s45_1}"

# game/dlgs/mortuary/dhall.rpy:1247
translate russian dhall_s45_acfafeae:

    # nr "Он делает легкий поклон, но движение вызывает у него неожиданный приступ кашля.{#dhall_s45_2}"
    nr "Он делает легкий поклон, но движение вызывает у него неожиданный приступ кашля.{#dhall_s45_2}"

# game/dlgs/mortuary/dhall.rpy:1248
translate russian dhall_s45_d8c0fdc3:

    # dhall_unknown "«Я…»{#dhall_s45_3}"
    dhall_unknown "«Я…»{#dhall_s45_3}"

# game/dlgs/mortuary/dhall.rpy:1249
translate russian dhall_s45_cb1153d9:

    # nr "Он умолкает на минуту, переводя дыхание.{#dhall_s45_4}"
    nr "Он умолкает на минуту, переводя дыхание.{#dhall_s45_4}"

# game/dlgs/mortuary/dhall.rpy:1250
translate russian dhall_s45_41ae3453:

    # dhall "«Я… Дхолл».{#dhall_s45_5}"
    dhall "«Я… Дхолл».{#dhall_s45_5}"

# game/dlgs/mortuary/dhall.rpy:1269
translate russian dhall_s46_0680951e:

    # x "«Хорошо, Неугомонный».{#dhall_s46_1}"
    x "«Хорошо, Неугомонный».{#dhall_s46_1}"

# game/dlgs/mortuary/dhall.rpy:1270
translate russian dhall_s46_862018d6:

    # nr "[y] кивает.{#dhall_s46_2}"
    nr "[y] кивает.{#dhall_s46_2}"

# game/dlgs/mortuary/dhall.rpy:1271
translate russian dhall_s46_24801d21:

    # x "«Но, боюсь, в данном вопросе время тебе не враг».{#dhall_s46_3}"
    x "«Но, боюсь, в данном вопросе время тебе не враг».{#dhall_s46_3}"

# game/dlgs/mortuary/dhall.rpy:1272
translate russian dhall_s46_02e045ef:

    # nr "Он снова берется за перо.{#dhall_s46_4}"
    nr "Он снова берется за перо.{#dhall_s46_4}"

# game/dlgs/mortuary/dhall.rpy:1273
translate russian dhall_s46_a1b63d92:

    # x "«Когда ты снова захочешь поговорить, я буду здесь».{#dhall_s46_5}"
    x "«Когда ты снова захочешь поговорить, я буду здесь».{#dhall_s46_5}"

# game/dlgs/mortuary/dhall.rpy:1284
translate russian dhall_s47_ee736dee:

    # x "«Мы — тленные, фракция, собравшая всех тех, кто понял иллюзорность этой жизни. Мы ждем следующей жизни и помогаем другим в их путешествии».{#dhall_s47_1}"
    x "«Мы — тленные, фракция, собравшая всех тех, кто понял иллюзорность этой жизни. Мы ждем следующей жизни и помогаем другим в их путешествии».{#dhall_s47_1}"

# game/dlgs/mortuary/dhall.rpy:1317
translate russian dhall_s48_c2a4caa9:

    # x "«Истинная Смерть — это небытие. Состояние, свободное от мыслей, чувств, страстей».{#dhall_s48_1}"
    x "«Истинная Смерть — это небытие. Состояние, свободное от мыслей, чувств, страстей».{#dhall_s48_1}"

# game/dlgs/mortuary/dhall.rpy:1318
translate russian dhall_s48_390d530d:

    # nr "[y] кашляет, затем восстанавливает неровное дыхание.{#dhall_s48_2}"
    nr "[y] кашляет, затем восстанавливает неровное дыхание.{#dhall_s48_2}"

# game/dlgs/mortuary/dhall.rpy:1319
translate russian dhall_s48_8f130e6c:

    # x "«Состояние чистоты».{#dhall_s48_3}"
    x "«Состояние чистоты».{#dhall_s48_3}"

# game/dlgs/mortuary/dhall.rpy:1346
translate russian dhall_s49_16aee14e:

    # x "«По-твоему, лучше оставаться в тени того, что раньше называлось жизнью? Я так не думаю».{#dhall_s49_1}"
    x "«По-твоему, лучше оставаться в тени того, что раньше называлось жизнью? Я так не думаю».{#dhall_s49_1}"

# game/dlgs/mortuary/dhall.rpy:1374
translate russian dhall_s50_520a73d0:

    # x "«А что заставляет тебя думать, что эта жизнь *настоящая*? Прислушайся к себе. Разве ты не чувствуешь какую-то опустошенность?»{#dhall_s50_1}"
    x "«А что заставляет тебя думать, что эта жизнь *настоящая*? Прислушайся к себе. Разве ты не чувствуешь какую-то опустошенность?»{#dhall_s50_1}"

# game/dlgs/mortuary/dhall.rpy:1375
translate russian dhall_s50_de780cf5:

    # nr "[y] качает головой.{#dhall_s50_2}"
    nr "[y] качает головой.{#dhall_s50_2}"

# game/dlgs/mortuary/dhall.rpy:1376
translate russian dhall_s50_8c9119ef:

    # x "«Это чистилище. Здесь только горе. Несчастье. Страдание. Они не являются элементами „жизни“. Они — часть клетки, в которой мы заперты в этой тени».{#dhall_s50_3}"
    x "«Это чистилище. Здесь только горе. Несчастье. Страдание. Они не являются элементами „жизни“. Они — часть клетки, в которой мы заперты в этой тени».{#dhall_s50_3}"

# game/dlgs/mortuary/dhall.rpy:1398
translate russian dhall_s51_73cc4b81:

    # nr "[y] качает головой.{#dhall_s51_1}"
    nr "[y] качает головой.{#dhall_s51_1}"

# game/dlgs/mortuary/dhall.rpy:1399
translate russian dhall_s51_f4f5c8d1:

    # x "«Страсти — тяжелый груз. Многих они приковали к этой тени жизни. Цепляясь за эмоции, ты будешь без конца возрождаться в этой „жизни“, в постоянных муках, так никогда и не познав чистоты Истинной Смерти».{#dhall_s51_2}"
    x "«Страсти — тяжелый груз. Многих они приковали к этой тени жизни».{#dhall_s51_2}"
    x "«Цепляясь за эмоции, ты будешь без конца возрождаться в этой „жизни“, в постоянных муках, так никогда и не познав чистоты Истинной Смерти».{#dhall_s51_2}"

# game/dlgs/mortuary/dhall.rpy:1427
translate russian dhall_s52_dfa6eb49:

    # x "«Убей в себе страсти. Отбрось нужду в переживаниях. Когда ты будешь действительно очищен, кольцо возрождений прервется, и ты обретешь покой».{#dhall_s52_1}"
    x "«Убей в себе страсти. Отбрось нужду в переживаниях. Когда ты будешь действительно очищен, кольцо возрождений прервется, и ты обретешь покой».{#dhall_s52_1}"

# game/dlgs/mortuary/dhall.rpy:1428
translate russian dhall_s52_d23e5740:

    # nr "[y] делает вздох… как будто смерть клокочет в его глотке.{#dhall_s52_2}"
    nr "[y] делает вздох… как будто смерть клокочет в его глотке.{#dhall_s52_2}"

# game/dlgs/mortuary/dhall.rpy:1429
translate russian dhall_s52_c0452858:

    # x "«За нашими бренными телами, за Границей Вечности, находится покой, к которому стремится каждая душа».{#dhall_s52_3}"
    x "«За нашими бренными телами, за Границей Вечности, находится покой, к которому стремится каждая душа».{#dhall_s52_3}"

# game/dlgs/mortuary/dhall.rpy:1457
translate russian dhall_s53_b4d496dd:

    # x "«Я говорю о ранах разума. Ты ведь многое забыл, не так ли? Возможно, настоящие раны гораздо глубже, чем эти шрамы, украшающие твое тело».{#dhall_s53_1}"
    x "«Я говорю о ранах разума. Ты ведь многое забыл, не так ли? Возможно, настоящие раны гораздо глубже, чем эти шрамы, украшающие твое тело».{#dhall_s53_1}"

# game/dlgs/mortuary/dhall.rpy:1458
translate russian dhall_s53_a9ad3c3d:

    # nr "[y] снова кашляет,{#dhall_s53_2}"
    nr "[y] снова кашляет,{#dhall_s53_2}"

# game/dlgs/mortuary/dhall.rpy:1459
translate russian dhall_s53_c749d419:

    # x "«Но только ты можешь знать это точно».{#dhall_s53_3}"
    x "«Но только ты можешь знать это точно».{#dhall_s53_3}"

translate russian strings:

    # game/dlgs/mortuary/dhall.rpy:29
    old "«Неугомонный? Ты меня знаешь?»{#dhall_s1_r827}"
    new "«Неугомонный? Ты меня знаешь?»{#dhall_s1_r827}"

    # game/dlgs/mortuary/dhall.rpy:39
    old "Дхолл{#dhall_s2_y1}"
    new "Дхолл{#dhall_s2_y1}"

    # game/dlgs/mortuary/dhall.rpy:39
    old "Он{#dhall_s2_y2}"
    new "Он{#dhall_s2_y2}"

    # game/dlgs/mortuary/dhall.rpy:44
    old "«Где ее тело?»{#dhall_s2_r5070}"
    new "«Где ее тело?»{#dhall_s2_r5070}"

    # game/dlgs/mortuary/dhall.rpy:44
    old "«Я ничего о ней не знаю».{#dhall_s2_r5071}"
    new "«Я ничего о ней не знаю».{#dhall_s2_r5071}"

    # game/dlgs/mortuary/dhall.rpy:44
    old "«Она узнала меня, но я не смог ее вспомнить».{#dhall_s2_r5072}"
    new "«Она узнала меня, но я не смог ее вспомнить».{#dhall_s2_r5072}"

    # game/dlgs/mortuary/dhall.rpy:44
    old "«Ты говорил, что здесь есть другие. Кто они?»{#dhall_s2_r5073}"
    new "«Ты говорил, что здесь есть другие. Кто они?»{#dhall_s2_r5073}"

    # game/dlgs/mortuary/dhall.rpy:44
    old "«Ты говорил, что здесь есть другие. Кто они?»{#dhall_s2_r5074}"
    new "«Ты говорил, что здесь есть другие. Кто они?»{#dhall_s2_r5074}"

    # game/dlgs/mortuary/dhall.rpy:44
    old "«Возможно. У меня есть другие вопросы к тебе…»{#dhall_s2_r6063}"
    new "«Возможно. У меня есть другие вопросы к тебе…»{#dhall_s2_r6063}"

    # game/dlgs/mortuary/dhall.rpy:44
    old "«Пойду вниз, в мемориальный зал. Может быть, я найду ее тело».{#dhall_s2_r6064}"
    new "«Пойду вниз, в мемориальный зал. Может быть, я найду ее тело».{#dhall_s2_r6064}"

    # game/dlgs/mortuary/dhall.rpy:44
    old "«Возможно, нет. Прощай».{#dhall_s2_r13288}"
    new "«Возможно, нет. Прощай».{#dhall_s2_r13288}"

    # game/dlgs/mortuary/dhall.rpy:81
    old "Дхолл{#dhall_s3_y1}"
    new "Дхолл{#dhall_s3_y1}"

    # game/dlgs/mortuary/dhall.rpy:81
    old "Он{#dhall_s3_y2}"
    new "Он{#dhall_s3_y2}"

    # game/dlgs/mortuary/dhall.rpy:85
    old "«Да. Он очень хорошо замаскировался».{#dhall_s3_r830}"
    new "«Да. Он очень хорошо замаскировался».{#dhall_s3_r830}"

    # game/dlgs/mortuary/dhall.rpy:85
    old "«Да. Он очень хорошо замаскировался».{#dhall_s3_r831}"
    new "«Да. Он очень хорошо замаскировался».{#dhall_s3_r831}"

    # game/dlgs/mortuary/dhall.rpy:85
    old "«Нет, пожалуй, мне просто показалось. У меня есть другие вопросы…»{#dhall_s3_r834}"
    new "«Нет, пожалуй, мне просто показалось. У меня есть другие вопросы…»{#dhall_s3_r834}"

    # game/dlgs/mortuary/dhall.rpy:105
    old "Дхолла{#dhall_s4_y1}"
    new "Дхолла{#dhall_s4_y1}"

    # game/dlgs/mortuary/dhall.rpy:105
    old "него{#dhall_s4_y2}"
    new "него{#dhall_s4_y2}"

    # game/dlgs/mortuary/dhall.rpy:110
    old "«Спасибо. У меня есть другие вопросы…»{#dhall_s4_r836}"
    new "«Спасибо. У меня есть другие вопросы…»{#dhall_s4_r836}"

    # game/dlgs/mortuary/dhall.rpy:110
    old "«Отлично. Прощай».{#dhall_s4_r837}"
    new "«Отлично. Прощай».{#dhall_s4_r837}"

    # game/dlgs/mortuary/dhall.rpy:124
    old "«Приветствую».{#dhall_s5_r839}"
    new "«Приветствую».{#dhall_s5_r839}"

    # game/dlgs/mortuary/dhall.rpy:124
    old "«Приветствую».{#dhall_s5_r835}"
    new "«Приветствую».{#dhall_s5_r835}"

    # game/dlgs/mortuary/dhall.rpy:124
    old "«Приветствую».{#dhall_s5_r5058}"
    new "«Приветствую».{#dhall_s5_r5058}"

    # game/dlgs/mortuary/dhall.rpy:124
    old "Оставить старого писаря в покое.{#dhall_s5_r5060}"
    new "Оставить старого писаря в покое.{#dhall_s5_r5060}"

    # game/dlgs/mortuary/dhall.rpy:150
    old "«Я всего лишь защищался. У меня есть несколько вопросов перед тем, как я удалюсь…»{#dhall_s6_r842}"
    new "«Я всего лишь защищался. У меня есть несколько вопросов перед тем, как я удалюсь…»{#dhall_s6_r842}"

    # game/dlgs/mortuary/dhall.rpy:150
    old "«Как по мне, дарить смерть вам, трупопоклонникам, — не такое уж и не преступление. А теперь у меня есть вопросы к тебе…»{#dhall_s6_r843}"
    new "«Как по мне, дарить смерть вам, трупопоклонникам, — не такое уж и не преступление. А теперь у меня есть вопросы к тебе…»{#dhall_s6_r843}"

    # game/dlgs/mortuary/dhall.rpy:150
    old "«Ты знаешь меня?»{#dhall_s6_r5062}"
    new "«Ты знаешь меня?»{#dhall_s6_r5062}"

    # game/dlgs/mortuary/dhall.rpy:150
    old "«Прощай».{#dhall_s6_r5063}"
    new "«Прощай».{#dhall_s6_r5063}"

    # game/dlgs/mortuary/dhall.rpy:179
    old "«Неугомонный? Ты меня знаешь?»{#dhall_s7_r845}"
    new "«Неугомонный? Ты меня знаешь?»{#dhall_s7_r845}"

    # game/dlgs/mortuary/dhall.rpy:190
    old "«Ты — тленный, и все же не пытаешься убить меня. Почему?»{#dhall_s8_r940}"
    new "«Ты — тленный, и все же не пытаешься убить меня. Почему?»{#dhall_s8_r940}"

    # game/dlgs/mortuary/dhall.rpy:190
    old "«Расскажи мне побольше о Морге».{#dhall_s8_r911}"
    new "«Расскажи мне побольше о Морге».{#dhall_s8_r911}"

    # game/dlgs/mortuary/dhall.rpy:190
    old "«У меня есть другие вопросы…»{#dhall_s8_r913}"
    new "«У меня есть другие вопросы…»{#dhall_s8_r913}"

    # game/dlgs/mortuary/dhall.rpy:190
    old "«Я выслушал достаточно. Прощай, Дхолл».{#dhall_s8_r6038_1}"
    new "«Я выслушал достаточно. Прощай, Дхолл».{#dhall_s8_r6038_1}"

    # game/dlgs/mortuary/dhall.rpy:190
    old "«Я выслушал достаточно. Прощай.{#dhall_s8_r6038_2}"
    new "«Я выслушал достаточно. Прощай.{#dhall_s8_r6038_2}"

    # game/dlgs/mortuary/dhall.rpy:217
    old "«Ты знал, что в восточной комнате находится кто-то, замаскированный под зомби?»{#dhall_s9_r854}"
    new "«Ты знал, что в восточной комнате находится кто-то, замаскированный под зомби?»{#dhall_s9_r854}"

    # game/dlgs/mortuary/dhall.rpy:217
    old "«Что это за место?»{#dhall_s9_r857}"
    new "«Что это за место?»{#dhall_s9_r857}"

    # game/dlgs/mortuary/dhall.rpy:217
    old "«Как я попал сюда?»{#dhall_s9_r855}"
    new "«Как я попал сюда?»{#dhall_s9_r855}"

    # game/dlgs/mortuary/dhall.rpy:217
    old "«Не подскажешь, как мне выбраться отсюда?»{#dhall_s9_r858}"
    new "«Не подскажешь, как мне выбраться отсюда?»{#dhall_s9_r858}"

    # game/dlgs/mortuary/dhall.rpy:217
    old "«Ты знаешь, кто я?»{#dhall_s9_r5069}"
    new "«Ты знаешь, кто я?»{#dhall_s9_r5069}"

    # game/dlgs/mortuary/dhall.rpy:217
    old "«Чем ты здесь занимаешься?»{#dhall_s9_r5748}"
    new "«Чем ты здесь занимаешься?»{#dhall_s9_r5748}"

    # game/dlgs/mortuary/dhall.rpy:217
    old "«Твой кашель ужасен. Ты хорошо себя чувствуешь?»{#dhall_s9_r6065}"
    new "«Твой кашель ужасен. Ты хорошо себя чувствуешь?»{#dhall_s9_r6065}"

    # game/dlgs/mortuary/dhall.rpy:217
    old "«Ничего… прощай, Дхолл».{#dhall_s9_r41663_1}"
    new "«Ничего… прощай, Дхолл».{#dhall_s9_r41663_1}"

    # game/dlgs/mortuary/dhall.rpy:217
    old "«Ничего… прощай».{#dhall_s9_r41663_2}"
    new "«Ничего… прощай».{#dhall_s9_r41663_2}"

    # game/dlgs/mortuary/dhall.rpy:259
    old "Дхолл{#dhall_s10_y1}"
    new "Дхолл{#dhall_s10_y1}"

    # game/dlgs/mortuary/dhall.rpy:259
    old "он{#dhall_s10_y2}"
    new "он{#dhall_s10_y2}"

    # game/dlgs/mortuary/dhall.rpy:264
    old "«Расскажи мне о Морге».{#dhall_s10_r861}"
    new "«Расскажи мне о Морге».{#dhall_s10_r861}"

    # game/dlgs/mortuary/dhall.rpy:264
    old "«*Неугомонный*?»{#dhall_s10_r860}"
    new "«*Неугомонный*?»{#dhall_s10_r860}"

    # game/dlgs/mortuary/dhall.rpy:264
    old "«Тень этой жизни?»{#dhall_s10_r862}"
    new "«Тень этой жизни?»{#dhall_s10_r862}"

    # game/dlgs/mortuary/dhall.rpy:264
    old "«Снова?.. Я был здесь раньше?»{#dhall_s10_r863}"
    new "«Снова?.. Я был здесь раньше?»{#dhall_s10_r863}"

    # game/dlgs/mortuary/dhall.rpy:264
    old "«Как я попал сюда?»{#dhall_s10_r864}"
    new "«Как я попал сюда?»{#dhall_s10_r864}"

    # game/dlgs/mortuary/dhall.rpy:264
    old "«У меня есть другие вопросы…»{#dhall_s10_r865}"
    new "«У меня есть другие вопросы…»{#dhall_s10_r865}"

    # game/dlgs/mortuary/dhall.rpy:264
    old "«Прощай, Дхолл».{#dhall_s10_r866_1}"
    new "«Прощай, Дхолл».{#dhall_s10_r866_1}"

    # game/dlgs/mortuary/dhall.rpy:264
    old "«Прощай».{#dhall_s10_r866_2}"
    new "«Прощай».{#dhall_s10_r866_2}"

    # game/dlgs/mortuary/dhall.rpy:301
    old "Дхолл{#dhall_s11_y1}"
    new "Дхолл{#dhall_s11_y1}"

    # game/dlgs/mortuary/dhall.rpy:301
    old "он{#dhall_s11_y2}"
    new "он{#dhall_s11_y2}"

    # game/dlgs/mortuary/dhall.rpy:302
    old "Он{#dhall_s11_y3}"
    new "Он{#dhall_s11_y3}"

    # game/dlgs/mortuary/dhall.rpy:308
    old "«Тогда, возможно, мы еще встретимся, Дхолл».{#dhall_s11_r41564}"
    new "«Тогда, возможно, мы еще встретимся, Дхолл».{#dhall_s11_r41564}"

    # game/dlgs/mortuary/dhall.rpy:317
    old "Дхолл{#dhall_s12_y1}"
    new "Дхолл{#dhall_s12_y1}"

    # game/dlgs/mortuary/dhall.rpy:317
    old "Он{#dhall_s12_y2}"
    new "Он{#dhall_s12_y2}"

    # game/dlgs/mortuary/dhall.rpy:322
    old "«Где та женщина, которую ты упомянул?»{#dhall_s12_r870}"
    new "«Где та женщина, которую ты упомянул?»{#dhall_s12_r870}"

    # game/dlgs/mortuary/dhall.rpy:322
    old "«Я не вижу изъяна в твоих рассуждениях. У меня еще вопросы…»{#dhall_s12_r871}"
    new "«Я не вижу изъяна в твоих рассуждениях. У меня еще вопросы…»{#dhall_s12_r871}"

    # game/dlgs/mortuary/dhall.rpy:322
    old "«Тогда я поищу их. Возможно, они смогут возродить мою память. Прощай».{#dhall_s12_r872}"
    new "«Тогда я поищу их. Возможно, они смогут возродить мою память. Прощай».{#dhall_s12_r872}"

    # game/dlgs/mortuary/dhall.rpy:344
    old "«Понятно. У меня еще вопросы…»{#dhall_s13_r876}"
    new "«Понятно. У меня еще вопросы…»{#dhall_s13_r876}"

    # game/dlgs/mortuary/dhall.rpy:344
    old "«Тогда прощай, Дхолл».{#dhall_s13_r877_1}"
    new "«Тогда прощай, Дхолл».{#dhall_s13_r877_1}"

    # game/dlgs/mortuary/dhall.rpy:344
    old "«Тогда прощай».{#dhall_s13_r877_2}"
    new "«Тогда прощай».{#dhall_s13_r877_2}"

    # game/dlgs/mortuary/dhall.rpy:365
    old "«*Неугомонный*?»{#dhall_s14_r880}"
    new "«*Неугомонный*?»{#dhall_s14_r880}"

    # game/dlgs/mortuary/dhall.rpy:365
    old "«Ранен?»{#dhall_s14_r881}"
    new "«Ранен?»{#dhall_s14_r881}"

    # game/dlgs/mortuary/dhall.rpy:365
    old "«Тень жизни?»{#dhall_s14_r883}"
    new "«Тень жизни?»{#dhall_s14_r883}"

    # game/dlgs/mortuary/dhall.rpy:365
    old "«Расскажи мне побольше о Морге».{#dhall_s14_r879}"
    new "«Расскажи мне побольше о Морге».{#dhall_s14_r879}"

    # game/dlgs/mortuary/dhall.rpy:365
    old "«У меня есть другие вопросы…»{#dhall_s14_r5751}"
    new "«У меня есть другие вопросы…»{#dhall_s14_r5751}"

    # game/dlgs/mortuary/dhall.rpy:365
    old "«Прощай, Дхолл».{#dhall_s14_r5752}"
    new "«Прощай, Дхолл».{#dhall_s14_r5752}"

    # game/dlgs/mortuary/dhall.rpy:394
    old "Дхолл{#dhall_s15_y1}"
    new "Дхолл{#dhall_s15_y1}"

    # game/dlgs/mortuary/dhall.rpy:394
    old "Он{#dhall_s15_y2}"
    new "Он{#dhall_s15_y2}"

    # game/dlgs/mortuary/dhall.rpy:398
    old "«Я приехал сюда на повозке?»{#dhall_s15_r886}"
    new "«Я приехал сюда на повозке?»{#dhall_s15_r886}"

    # game/dlgs/mortuary/dhall.rpy:398
    old "«Расскажи мне побольше о Морге».{#dhall_s15_r887}"
    new "«Расскажи мне побольше о Морге».{#dhall_s15_r887}"

    # game/dlgs/mortuary/dhall.rpy:398
    old "«У меня есть другие вопросы…»{#dhall_s15_r888}"
    new "«У меня есть другие вопросы…»{#dhall_s15_r888}"

    # game/dlgs/mortuary/dhall.rpy:398
    old "«Прощай, Дхолл».{#dhall_s15_r889_1}"
    new "«Прощай, Дхолл».{#dhall_s15_r889_1}"

    # game/dlgs/mortuary/dhall.rpy:398
    old "«Прощай».{#dhall_s15_r889_2}"
    new "«Прощай».{#dhall_s15_r889_2}"

    # game/dlgs/mortuary/dhall.rpy:424
    old "Дхолл{#dhall_s16_y1}"
    new "Дхолл{#dhall_s16_y1}"

    # game/dlgs/mortuary/dhall.rpy:424
    old "Он{#dhall_s16_y2}"
    new "Он{#dhall_s16_y2}"

    # game/dlgs/mortuary/dhall.rpy:429
    old "«Кто этот Фарод?»{#dhall_s16_r891}"
    new "«Кто этот Фарод?»{#dhall_s16_r891}"

    # game/dlgs/mortuary/dhall.rpy:429
    old "«Похоже, тебе не очень-то нравится Фарод».{#dhall_s16_r892}"
    new "«Похоже, тебе не очень-то нравится Фарод».{#dhall_s16_r892}"

    # game/dlgs/mortuary/dhall.rpy:429
    old "«Расскажи мне побольше о Морге».{#dhall_s16_r893}"
    new "«Расскажи мне побольше о Морге».{#dhall_s16_r893}"

    # game/dlgs/mortuary/dhall.rpy:429
    old "«У меня есть другие вопросы…»{#dhall_s16_r894}"
    new "«У меня есть другие вопросы…»{#dhall_s16_r894}"

    # game/dlgs/mortuary/dhall.rpy:429
    old "«Прощай, Дхолл».{#dhall_s16_r5753}"
    new "«Прощай, Дхолл».{#dhall_s16_r5753}"

    # game/dlgs/mortuary/dhall.rpy:454
    old "Дхолл{#dhall_s17_y1}"
    new "Дхолл{#dhall_s17_y1}"

    # game/dlgs/mortuary/dhall.rpy:454
    old "Он{#dhall_s17_y2}"
    new "Он{#dhall_s17_y2}"

    # game/dlgs/mortuary/dhall.rpy:459
    old "«Где я могу найти этого Фарода?»{#dhall_s17_r897}"
    new "«Где я могу найти этого Фарода?»{#dhall_s17_r897}"

    # game/dlgs/mortuary/dhall.rpy:459
    old "«Похоже, тебе не очень-то нравится Фарод».{#dhall_s17_r898}"
    new "«Похоже, тебе не очень-то нравится Фарод».{#dhall_s17_r898}"

    # game/dlgs/mortuary/dhall.rpy:459
    old "«Расскажи мне побольше о Морге».{#dhall_s17_r899}"
    new "«Расскажи мне побольше о Морге».{#dhall_s17_r899}"

    # game/dlgs/mortuary/dhall.rpy:459
    old "«Понятно. У меня еще вопросы…»{#dhall_s17_r5754}"
    new "«Понятно. У меня еще вопросы…»{#dhall_s17_r5754}"

    # game/dlgs/mortuary/dhall.rpy:459
    old "«Тогда пойду и разыщу этого Фарода. Прощай, Дхолл».{#dhall_s17_r6031_1}"
    new "«Тогда пойду и разыщу этого Фарода. Прощай, Дхолл».{#dhall_s17_r6031_1}"

    # game/dlgs/mortuary/dhall.rpy:459
    old "«Тогда пойду и разыщу этого Фарода. Прощай».{#dhall_s17_r6031_2}"
    new "«Тогда пойду и разыщу этого Фарода. Прощай».{#dhall_s17_r6031_2}"

    # game/dlgs/mortuary/dhall.rpy:490
    old "«Тем не менее, я должен его найти».{#dhall_s18_r902}"
    new "«Тем не менее, я должен его найти».{#dhall_s18_r902}"

    # game/dlgs/mortuary/dhall.rpy:490
    old "«Расскажи мне побольше о Морге».{#dhall_s18_r903}"
    new "«Расскажи мне побольше о Морге».{#dhall_s18_r903}"

    # game/dlgs/mortuary/dhall.rpy:490
    old "«Понятно. У меня еще вопросы…»{#dhall_s18_r904}"
    new "«Понятно. У меня еще вопросы…»{#dhall_s18_r904}"

    # game/dlgs/mortuary/dhall.rpy:490
    old "«У меня такое чувство, что наши пути еще пересекутся. Прощай, Дхолл».{#dhall_s18_r5755_1}"
    new "«У меня такое чувство, что наши пути еще пересекутся. Прощай, Дхолл».{#dhall_s18_r5755_1}"

    # game/dlgs/mortuary/dhall.rpy:490
    old "«У меня такое чувство, что наши пути еще пересекутся. Прощай».{#dhall_s18_r5755_2}"
    new "«У меня такое чувство, что наши пути еще пересекутся. Прощай».{#dhall_s18_r5755_2}"

    # game/dlgs/mortuary/dhall.rpy:515
    old "Голос Дхолла{#dhall_s19_y1}"
    new "Голос Дхолла{#dhall_s19_y1}"

    # game/dlgs/mortuary/dhall.rpy:515
    old "Его голос{#dhall_s19_y2}"
    new "Его голос{#dhall_s19_y2}"

    # game/dlgs/mortuary/dhall.rpy:519
    old "«Мне *нужно* найти его. Ты не знаешь, где он может быть?»{#dhall_s19_r906}"
    new "«Мне *нужно* найти его. Ты не знаешь, где он может быть?»{#dhall_s19_r906}"

    # game/dlgs/mortuary/dhall.rpy:519
    old "«Расскажи мне побольше о Морге».{#dhall_s19_r905}"
    new "«Расскажи мне побольше о Морге».{#dhall_s19_r905}"

    # game/dlgs/mortuary/dhall.rpy:519
    old "«У меня есть другие вопросы…»{#dhall_s19_r907}"
    new "«У меня есть другие вопросы…»{#dhall_s19_r907}"

    # game/dlgs/mortuary/dhall.rpy:519
    old "«Я не могу больше с тобой говорить. Прощай, Дхолл».{#dhall_s19_r5756}"
    new "«Я не могу больше с тобой говорить. Прощай, Дхолл».{#dhall_s19_r5756}"

    # game/dlgs/mortuary/dhall.rpy:541
    old "Дхолл{#dhall_s20_y1}"
    new "Дхолл{#dhall_s20_y1}"

    # game/dlgs/mortuary/dhall.rpy:541
    old "Он{#dhall_s20_y2}"
    new "Он{#dhall_s20_y2}"

    # game/dlgs/mortuary/dhall.rpy:545
    old "«Похоже, тебе не очень-то нравится Фарод».{#dhall_s20_r910}"
    new "«Похоже, тебе не очень-то нравится Фарод».{#dhall_s20_r910}"

    # game/dlgs/mortuary/dhall.rpy:545
    old "«Расскажи мне побольше о Морге».{#dhall_s20_r909}"
    new "«Расскажи мне побольше о Морге».{#dhall_s20_r909}"

    # game/dlgs/mortuary/dhall.rpy:545
    old "«Спасибо. У меня есть другие вопросы…»{#dhall_s20_r5757}"
    new "«Спасибо. У меня есть другие вопросы…»{#dhall_s20_r5757}"

    # game/dlgs/mortuary/dhall.rpy:545
    old "«Тогда я пойду и поспрашиваю тамошних жителей. Прощай».{#dhall_s20_r6030}"
    new "«Тогда я пойду и поспрашиваю тамошних жителей. Прощай».{#dhall_s20_r6030}"

    # game/dlgs/mortuary/dhall.rpy:566
    old "Дхолл{#dhall_s21_y1}"
    new "Дхолл{#dhall_s21_y1}"

    # game/dlgs/mortuary/dhall.rpy:566
    old "Он{#dhall_s21_y2}"
    new "Он{#dhall_s21_y2}"

    # game/dlgs/mortuary/dhall.rpy:571
    old "«Меня кто-то сопровождал в пути? Они здесь?»{#dhall_s21_r921}"
    new "«Меня кто-то сопровождал в пути? Они здесь?»{#dhall_s21_r921}"

    # game/dlgs/mortuary/dhall.rpy:571
    old "«У меня есть другие вопросы…»{#dhall_s21_r922}"
    new "«У меня есть другие вопросы…»{#dhall_s21_r922}"

    # game/dlgs/mortuary/dhall.rpy:571
    old "«Прощай, Дхолл».{#dhall_s21_r923_1}"
    new "«Прощай, Дхолл».{#dhall_s21_r923_1}"

    # game/dlgs/mortuary/dhall.rpy:571
    old "«Прощай».{#dhall_s21_r923_2}"
    new "«Прощай».{#dhall_s21_r923_2}"

    # game/dlgs/mortuary/dhall.rpy:593
    old "Дхолл{#dhall_s22_y1}"
    new "Дхолл{#dhall_s22_y1}"

    # game/dlgs/mortuary/dhall.rpy:593
    old "Он{#dhall_s22_y2}"
    new "Он{#dhall_s22_y2}"

    # game/dlgs/mortuary/dhall.rpy:597
    old "«Неприемлемо? Похоже, мое положение оставляет желать лучшего».{#dhall_s22_r917}"
    new "«Неприемлемо? Похоже, мое положение оставляет желать лучшего».{#dhall_s22_r917}"

    # game/dlgs/mortuary/dhall.rpy:597
    old "«Ясно. Расскажи мне побольше о Морге».{#dhall_s22_r918}"
    new "«Ясно. Расскажи мне побольше о Морге».{#dhall_s22_r918}"

    # game/dlgs/mortuary/dhall.rpy:597
    old "«У меня есть другие вопросы…»{#dhall_s22_r919}"
    new "«У меня есть другие вопросы…»{#dhall_s22_r919}"

    # game/dlgs/mortuary/dhall.rpy:597
    old "«Думаю, я услышал достаточно. Прощай, Дхолл».{#dhall_s22_r920_1}"
    new "«Думаю, я услышал достаточно. Прощай, Дхолл».{#dhall_s22_r920_1}"

    # game/dlgs/mortuary/dhall.rpy:597
    old "«Думаю, я услышал достаточно. Прощай».{#dhall_s22_r920_2}"
    new "«Думаю, я услышал достаточно. Прощай».{#dhall_s22_r920_2}"

    # game/dlgs/mortuary/dhall.rpy:622
    old "Дхолл{#dhall_s23_y1}"
    new "Дхолл{#dhall_s23_y1}"

    # game/dlgs/mortuary/dhall.rpy:622
    old "Он{#dhall_s23_y2}"
    new "Он{#dhall_s23_y2}"

    # game/dlgs/mortuary/dhall.rpy:627
    old "«Каковы твои обязанности?»{#dhall_s23_r927}"
    new "«Каковы твои обязанности?»{#dhall_s23_r927}"

    # game/dlgs/mortuary/dhall.rpy:627
    old "«Расскажи мне побольше о Морге».{#dhall_s23_r928}"
    new "«Расскажи мне побольше о Морге».{#dhall_s23_r928}"

    # game/dlgs/mortuary/dhall.rpy:627
    old "«Хорошо. У меня есть другие вопросы…»{#dhall_s23_r925}"
    new "«Хорошо. У меня есть другие вопросы…»{#dhall_s23_r925}"

    # game/dlgs/mortuary/dhall.rpy:627
    old "«Я выслушал достаточно. Прощай, Дхолл».{#dhall_s23_r6039_1}"
    new "«Я выслушал достаточно. Прощай, Дхолл».{#dhall_s23_r6039_1}"

    # game/dlgs/mortuary/dhall.rpy:627
    old "«Я выслушал достаточно. Прощай».{#dhall_s23_r6039_2}"
    new "«Я выслушал достаточно. Прощай».{#dhall_s23_r6039_2}"

    # game/dlgs/mortuary/dhall.rpy:652
    old "Дхолл{#dhall_s24_y1}"
    new "Дхолл{#dhall_s24_y1}"

    # game/dlgs/mortuary/dhall.rpy:652
    old "Он{#dhall_s24_y1}"
    new "Он{#dhall_s24_y1}"

    # game/dlgs/mortuary/dhall.rpy:657
    old "«Расскажи мне побольше о Морге».{#dhall_s24_r1305}"
    new "«Расскажи мне побольше о Морге».{#dhall_s24_r1305}"

    # game/dlgs/mortuary/dhall.rpy:657
    old "«У меня есть другие вопросы…»{#dhall_s24_r6041}"
    new "«У меня есть другие вопросы…»{#dhall_s24_r6041}"

    # game/dlgs/mortuary/dhall.rpy:657
    old "«Кажется, я обязан тебе. Прощай, Дхолл».{#dhall_s24_r6042_1}"
    new "«Кажется, я обязан тебе. Прощай, Дхолл».{#dhall_s24_r6042_1}"

    # game/dlgs/mortuary/dhall.rpy:657
    old "«Кажется, я обязан тебе. Прощай».{#dhall_s24_r6042_2}"
    new "«Кажется, я обязан тебе. Прощай».{#dhall_s24_r6042_2}"

    # game/dlgs/mortuary/dhall.rpy:678
    old "Дхолл{#dhall_s25_y1}"
    new "Дхолл{#dhall_s25_y1}"

    # game/dlgs/mortuary/dhall.rpy:678
    old "Он{#dhall_s25_y2}"
    new "Он{#dhall_s25_y2}"

    # game/dlgs/mortuary/dhall.rpy:683
    old "«Ты сказал, что я был здесь много раз. Почему же тленные не узнают меня?»{#dhall_s25_r931}"
    new "«Ты сказал, что я был здесь много раз. Почему же тленные не узнают меня?»{#dhall_s25_r931}"

    # game/dlgs/mortuary/dhall.rpy:683
    old "«Расскажи мне побольше о Морге».{#dhall_s25_r932}"
    new "«Расскажи мне побольше о Морге».{#dhall_s25_r932}"

    # game/dlgs/mortuary/dhall.rpy:683
    old "«Понятно. У меня еще вопросы…»{#dhall_s25_r933}"
    new "«Понятно. У меня еще вопросы…»{#dhall_s25_r933}"

    # game/dlgs/mortuary/dhall.rpy:683
    old "«Отлично. Прощай, Дхолл».{#dhall_s25_r6040_1}"
    new "«Отлично. Прощай, Дхолл».{#dhall_s25_r6040_1}"

    # game/dlgs/mortuary/dhall.rpy:683
    old "«Отлично. Прощай».{#dhall_s25_r6040_2}"
    new "«Отлично. Прощай».{#dhall_s25_r6040_2}"

    # game/dlgs/mortuary/dhall.rpy:709
    old "Дхолл{#dhall_s26_y1}"
    new "Дхолл{#dhall_s26_y1}"

    # game/dlgs/mortuary/dhall.rpy:709
    old "Он{#dhall_s26_y2}"
    new "Он{#dhall_s26_y2}"

    # game/dlgs/mortuary/dhall.rpy:714
    old "«Границу Вечности?»{#dhall_s26_r935}"
    new "«Границу Вечности?»{#dhall_s26_r935}"

    # game/dlgs/mortuary/dhall.rpy:714
    old "«Ты уверен? Должен же быть способ помочь тебе».{#dhall_s26_r936}"
    new "«Ты уверен? Должен же быть способ помочь тебе».{#dhall_s26_r936}"

    # game/dlgs/mortuary/dhall.rpy:714
    old "«У меня есть другие вопросы…»{#dhall_s26_r937}"
    new "«У меня есть другие вопросы…»{#dhall_s26_r937}"

    # game/dlgs/mortuary/dhall.rpy:714
    old "«Прощай, Дхолл».{#dhall_s26_r960_1}"
    new "«Прощай, Дхолл».{#dhall_s26_r960_1}"

    # game/dlgs/mortuary/dhall.rpy:714
    old "«Прощай».{#dhall_s26_r960_2}"
    new "«Прощай».{#dhall_s26_r960_2}"

    # game/dlgs/mortuary/dhall.rpy:742
    old "«Хорошо. У меня есть другие вопросы…»{#dhall_s27_r1303}"
    new "«Хорошо. У меня есть другие вопросы…»{#dhall_s27_r1303}"

    # game/dlgs/mortuary/dhall.rpy:742
    old "«Пусть будет так. Прощай, Дхолл».{#dhall_s27_r1304_1}"
    new "«Пусть будет так. Прощай, Дхолл».{#dhall_s27_r1304_1}"

    # game/dlgs/mortuary/dhall.rpy:742
    old "«Пусть будет так. Прощай».{#dhall_s27_r1304_2}"
    new "«Пусть будет так. Прощай».{#dhall_s27_r1304_2}"

    # game/dlgs/mortuary/dhall.rpy:759
    old "Дхолл{#dhall_s28_y1}"
    new "Дхолл{#dhall_s28_y1}"

    # game/dlgs/mortuary/dhall.rpy:759
    old "Он{#dhall_s28_y2}"
    new "Он{#dhall_s28_y2}"

    # game/dlgs/mortuary/dhall.rpy:764
    old "«Она разговаривала со мной, Дхолл. Ее душа находится здесь».{#dhall_s28_r981_1}"
    new "«Она разговаривала со мной, Дхолл. Ее душа находится здесь».{#dhall_s28_r981_1}"

    # game/dlgs/mortuary/dhall.rpy:764
    old "«Она разговаривала со мной. Ее душа находится здесь».{#dhall_s28_r981_2}"
    new "«Она разговаривала со мной. Ее душа находится здесь».{#dhall_s28_r981_2}"

    # game/dlgs/mortuary/dhall.rpy:764
    old "«Возможно, я это выдумал. У меня есть другие вопросы…»{#dhall_s28_r982}"
    new "«Возможно, я это выдумал. У меня есть другие вопросы…»{#dhall_s28_r982}"

    # game/dlgs/mortuary/dhall.rpy:764
    old "«Не уверен, что она достигла Истинной Смерти. Прощай, Дхолл».{#dhall_s28_r873_1}"
    new "«Не уверен, что она достигла Истинной Смерти. Прощай, Дхолл».{#dhall_s28_r873_1}"

    # game/dlgs/mortuary/dhall.rpy:764
    old "«Не уверен, что она достигла Истинной Смерти. Прощай».{#dhall_s28_r873_2}"
    new "«Не уверен, что она достигла Истинной Смерти. Прощай».{#dhall_s28_r873_2}"

    # game/dlgs/mortuary/dhall.rpy:789
    old "Дхолл{#dhall_s29_y1}"
    new "Дхолл{#dhall_s29_y1}"

    # game/dlgs/mortuary/dhall.rpy:789
    old "Он{#dhall_s29_y2}"
    new "Он{#dhall_s29_y2}"

    # game/dlgs/mortuary/dhall.rpy:795
    old "«Я потерял дневник».{#dhall_s29_r942}"
    new "«Я потерял дневник».{#dhall_s29_r942}"

    # game/dlgs/mortuary/dhall.rpy:795
    old "«Хм-м. Ты не знаешь, где мне найти Фарода?»{#dhall_s29_r943}"
    new "«Хм-м. Ты не знаешь, где мне найти Фарода?»{#dhall_s29_r943}"

    # game/dlgs/mortuary/dhall.rpy:795
    old "«У меня есть другие вопросы…»{#dhall_s29_r944}"
    new "«У меня есть другие вопросы…»{#dhall_s29_r944}"

    # game/dlgs/mortuary/dhall.rpy:795
    old "«Возможно, мне стоит поговорить с Фародом. Прощай, Дхолл».{#dhall_s29_r6026_1}"
    new "«Возможно, мне стоит поговорить с Фародом. Прощай, Дхолл».{#dhall_s29_r6026_1}"

    # game/dlgs/mortuary/dhall.rpy:795
    old "«Возможно, мне стоит поговорить с Фародом. Прощай».{#dhall_s29_r6026_2}"
    new "«Возможно, мне стоит поговорить с Фародом. Прощай».{#dhall_s29_r6026_2}"

    # game/dlgs/mortuary/dhall.rpy:795
    old "«Понятно. Прощай, Дхолл».{#dhall_s29_r874_1}"
    new "«Понятно. Прощай, Дхолл».{#dhall_s29_r874_1}"

    # game/dlgs/mortuary/dhall.rpy:795
    old "«Понятно. Прощай».{#dhall_s29_r874_2}"
    new "«Понятно. Прощай».{#dhall_s29_r874_2}"

    # game/dlgs/mortuary/dhall.rpy:828
    old "Дхолл{#dhall_s30_y1}"
    new "Дхолл{#dhall_s30_y1}"

    # game/dlgs/mortuary/dhall.rpy:828
    old "Он{#dhall_s30_y2}"
    new "Он{#dhall_s30_y2}"

    # game/dlgs/mortuary/dhall.rpy:832
    old "«Возможно, мне показалось. У меня еще вопросы».{#dhall_s30_r946}"
    new "«Возможно, мне показалось. У меня еще вопросы».{#dhall_s30_r946}"

    # game/dlgs/mortuary/dhall.rpy:832
    old "«Возможно, мы поговорим об этом позже. Прощай, Дхолл».{#dhall_s30_r947_1}"
    new "«Возможно, мы поговорим об этом позже. Прощай, Дхолл».{#dhall_s30_r947_1}"

    # game/dlgs/mortuary/dhall.rpy:832
    old "«Возможно, мы поговорим об этом позже. Прощай».{#dhall_s30_r947_2}"
    new "«Возможно, мы поговорим об этом позже. Прощай».{#dhall_s30_r947_2}"

    # game/dlgs/mortuary/dhall.rpy:851
    old "«Где мне найти этого Фарода?»{#dhall_s31_r948}"
    new "«Где мне найти этого Фарода?»{#dhall_s31_r948}"

    # game/dlgs/mortuary/dhall.rpy:851
    old "«Понятно. У меня еще вопросы…»{#dhall_s31_r949}"
    new "«Понятно. У меня еще вопросы…»{#dhall_s31_r949}"

    # game/dlgs/mortuary/dhall.rpy:851
    old "«В таком случае, я должен разыскать его. Прощай, Дхолл».{#dhall_s31_r6027_1}"
    new "«В таком случае, я должен разыскать его. Прощай, Дхолл».{#dhall_s31_r6027_1}"

    # game/dlgs/mortuary/dhall.rpy:851
    old "«В таком случае, я должен разыскать его. Прощай».{#dhall_s31_r6027_2}"
    new "«В таком случае, я должен разыскать его. Прощай».{#dhall_s31_r6027_2}"

    # game/dlgs/mortuary/dhall.rpy:851
    old "«Понятно. Прощай, Дхолл».{#dhall_s31_r6066_1}"
    new "«Понятно. Прощай, Дхолл».{#dhall_s31_r6066_1}"

    # game/dlgs/mortuary/dhall.rpy:851
    old "«Понятно. Прощай».{#dhall_s31_r6066_2}"
    new "«Понятно. Прощай».{#dhall_s31_r6066_2}"

    # game/dlgs/mortuary/dhall.rpy:880
    old "Дхолл{#dhall_s32_y1}"
    new "Дхолл{#dhall_s32_y1}"

    # game/dlgs/mortuary/dhall.rpy:880
    old "Он{#dhall_s32_y2}"
    new "Он{#dhall_s32_y2}"

    # game/dlgs/mortuary/dhall.rpy:885
    old "«Тень жизни?»{#dhall_s32_r951}"
    new "«Тень жизни?»{#dhall_s32_r951}"

    # game/dlgs/mortuary/dhall.rpy:885
    old "«Истинной Смерти?»{#dhall_s32_r953}"
    new "«Истинной Смерти?»{#dhall_s32_r953}"

    # game/dlgs/mortuary/dhall.rpy:885
    old "«Тленных?»{#dhall_s32_r954}"
    new "«Тленных?»{#dhall_s32_r954}"

    # game/dlgs/mortuary/dhall.rpy:885
    old "«Сигил?»{#dhall_s32_r955}"
    new "«Сигил?»{#dhall_s32_r955}"

    # game/dlgs/mortuary/dhall.rpy:885
    old "«Ранен?»{#dhall_s32_r956}"
    new "«Ранен?»{#dhall_s32_r956}"

    # game/dlgs/mortuary/dhall.rpy:885
    old "«Как я попал сюда?»{#dhall_s32_r846}"
    new "«Как я попал сюда?»{#dhall_s32_r846}"

    # game/dlgs/mortuary/dhall.rpy:885
    old "«У меня есть другие вопросы…»{#dhall_s32_r5735}"
    new "«У меня есть другие вопросы…»{#dhall_s32_r5735}"

    # game/dlgs/mortuary/dhall.rpy:885
    old "«Прощай, Дхолл».{#dhall_s32_r6062_1}"
    new "«Прощай, Дхолл».{#dhall_s32_r6062_1}"

    # game/dlgs/mortuary/dhall.rpy:885
    old "«Прощай».{#dhall_s32_r6062_2}"
    new "«Прощай».{#dhall_s32_r6062_2}"

    # game/dlgs/mortuary/dhall.rpy:929
    old "«Истинной Смерти?»{#dhall_s33_r958}"
    new "«Истинной Смерти?»{#dhall_s33_r958}"

    # game/dlgs/mortuary/dhall.rpy:929
    old "«Почему ты решил, что эта жизнь ненастоящая?»{#dhall_s33_r959}"
    new "«Почему ты решил, что эта жизнь ненастоящая?»{#dhall_s33_r959}"

    # game/dlgs/mortuary/dhall.rpy:929
    old "«Расскажи мне еще о Морге».{#dhall_s33_r5736}"
    new "«Расскажи мне еще о Морге».{#dhall_s33_r5736}"

    # game/dlgs/mortuary/dhall.rpy:929
    old "«Понятно. У меня еще вопросы…»{#dhall_s33_r5737}"
    new "«Понятно. У меня еще вопросы…»{#dhall_s33_r5737}"

    # game/dlgs/mortuary/dhall.rpy:929
    old "«Прощай, Дхолл».{#dhall_s33_r5738_1}"
    new "«Прощай, Дхолл».{#dhall_s33_r5738_1}"

    # game/dlgs/mortuary/dhall.rpy:929
    old "«Прощай».{#dhall_s33_r5738_2}"
    new "«Прощай».{#dhall_s33_r5738_2}"

    # game/dlgs/mortuary/dhall.rpy:959
    old "Дхолл{#dhall_s34_y1}"
    new "Дхолл{#dhall_s34_y1}"

    # game/dlgs/mortuary/dhall.rpy:959
    old "Он{#dhall_s34_y2}"
    new "Он{#dhall_s34_y2}"

    # game/dlgs/mortuary/dhall.rpy:964
    old "«Всего лишь поверхностные раны? Что ты имеешь в виду?»{#dhall_s34_r1301}"
    new "«Всего лишь поверхностные раны? Что ты имеешь в виду?»{#dhall_s34_r1301}"

    # game/dlgs/mortuary/dhall.rpy:964
    old "«Расскажи мне побольше о Морге».{#dhall_s34_r1302}"
    new "«Расскажи мне побольше о Морге».{#dhall_s34_r1302}"

    # game/dlgs/mortuary/dhall.rpy:964
    old "«У меня есть другие вопросы…»{#dhall_s34_r5746}"
    new "«У меня есть другие вопросы…»{#dhall_s34_r5746}"

    # game/dlgs/mortuary/dhall.rpy:964
    old "«Прощай, Дхолл».{#dhall_s34_r5747_1}"
    new "«Прощай, Дхолл».{#dhall_s34_r5747_1}"

    # game/dlgs/mortuary/dhall.rpy:964
    old "«Прощай».{#dhall_s34_r5747_2}"
    new "«Прощай».{#dhall_s34_r5747_2}"

    # game/dlgs/mortuary/dhall.rpy:990
    old "Дхолл{#dhall_s35_y1}"
    new "Дхолл{#dhall_s35_y1}"

    # game/dlgs/mortuary/dhall.rpy:990
    old "Он{#dhall_s35_y2}"
    new "Он{#dhall_s35_y2}"

    # game/dlgs/mortuary/dhall.rpy:995
    old "«Рыцарь легкой наживы?»{#dhall_s35_r963}"
    new "«Рыцарь легкой наживы?»{#dhall_s35_r963}"

    # game/dlgs/mortuary/dhall.rpy:995
    old "«Ты не знаешь, где я могу найти Фарода?»{#dhall_s35_r964}"
    new "«Ты не знаешь, где я могу найти Фарода?»{#dhall_s35_r964}"

    # game/dlgs/mortuary/dhall.rpy:995
    old "«Понятно. У меня еще вопросы…»{#dhall_s35_r965}"
    new "«Понятно. У меня еще вопросы…»{#dhall_s35_r965}"

    # game/dlgs/mortuary/dhall.rpy:995
    old "«Звучит ободряюще. Прощай, Дхолл».{#dhall_s35_r6028_1}"
    new "«Звучит ободряюще. Прощай, Дхолл».{#dhall_s35_r6028_1}"

    # game/dlgs/mortuary/dhall.rpy:995
    old "«Звучит ободряюще. Прощай».{#dhall_s35_r6028_2}"
    new "«Звучит ободряюще. Прощай».{#dhall_s35_r6028_2}"

    # game/dlgs/mortuary/dhall.rpy:1020
    old "Дхолл{#dhall_s36_y1}"
    new "Дхолл{#dhall_s36_y1}"

    # game/dlgs/mortuary/dhall.rpy:1020
    old "Он{#dhall_s36_y2}"
    new "Он{#dhall_s36_y2}"

    # game/dlgs/mortuary/dhall.rpy:1025
    old "«Мог ли Фарод взять что-нибудь у *меня*?»{#dhall_s36_r967}"
    new "«Мог ли Фарод взять что-нибудь у *меня*?»{#dhall_s36_r967}"

    # game/dlgs/mortuary/dhall.rpy:1025
    old "«Ты не знаешь, где я могу найти Фарода?»{#dhall_s36_r968}"
    new "«Ты не знаешь, где я могу найти Фарода?»{#dhall_s36_r968}"

    # game/dlgs/mortuary/dhall.rpy:1025
    old "«Понятно. У меня еще вопросы…»{#dhall_s36_r969}"
    new "«Понятно. У меня еще вопросы…»{#dhall_s36_r969}"

    # game/dlgs/mortuary/dhall.rpy:1025
    old "«Прощай, Дхолл».{#dhall_s36_r6029_1}"
    new "«Прощай, Дхолл».{#dhall_s36_r6029_1}"

    # game/dlgs/mortuary/dhall.rpy:1025
    old "«Прощай».{#dhall_s36_r6029_2}"
    new "«Прощай».{#dhall_s36_r6029_2}"

    # game/dlgs/mortuary/dhall.rpy:1052
    old "«Расскажи мне еще о Морге».{#dhall_s37_r971}"
    new "«Расскажи мне еще о Морге».{#dhall_s37_r971}"

    # game/dlgs/mortuary/dhall.rpy:1052
    old "«Понятно. У меня еще вопросы…»{#dhall_s37_r972}"
    new "«Понятно. У меня еще вопросы…»{#dhall_s37_r972}"

    # game/dlgs/mortuary/dhall.rpy:1052
    old "«Прощай, Дхолл».{#dhall_s37_r5758_1}"
    new "«Прощай, Дхолл».{#dhall_s37_r5758_1}"

    # game/dlgs/mortuary/dhall.rpy:1052
    old "«Прощай».{#dhall_s37_r5758_2}"
    new "«Прощай».{#dhall_s37_r5758_2}"

    # game/dlgs/mortuary/dhall.rpy:1073
    old "Дхолл{#dhall_s38_y1}"
    new "Дхолл{#dhall_s38_y1}"

    # game/dlgs/mortuary/dhall.rpy:1073
    old "Он{#dhall_s38_y2}"
    new "Он{#dhall_s38_y2}"

    # game/dlgs/mortuary/dhall.rpy:1078
    old "«Истинной Смерти?»{#dhall_s38_r974}"
    new "«Истинной Смерти?»{#dhall_s38_r974}"

    # game/dlgs/mortuary/dhall.rpy:1078
    old "«Расскажи мне еще о Морге».{#dhall_s38_r975}"
    new "«Расскажи мне еще о Морге».{#dhall_s38_r975}"

    # game/dlgs/mortuary/dhall.rpy:1078
    old "«У меня есть другие вопросы…»{#dhall_s38_r5749}"
    new "«У меня есть другие вопросы…»{#dhall_s38_r5749}"

    # game/dlgs/mortuary/dhall.rpy:1078
    old "«Прощай, Дхолл».{#dhall_s38_r5750}"
    new "«Прощай, Дхолл».{#dhall_s38_r5750}"

    # game/dlgs/mortuary/dhall.rpy:1102
    old "«У меня есть другие вопросы…»{#dhall_s39_r976}"
    new "«У меня есть другие вопросы…»{#dhall_s39_r976}"

    # game/dlgs/mortuary/dhall.rpy:1102
    old "«Прощай, Дхолл».{#dhall_s39_r977_1}"
    new "«Прощай, Дхолл».{#dhall_s39_r977_1}"

    # game/dlgs/mortuary/dhall.rpy:1102
    old "«Прощай».{#dhall_s39_r977_2}"
    new "«Прощай».{#dhall_s39_r977_2}"

    # game/dlgs/mortuary/dhall.rpy:1119
    old "Дхолл{#dhall_s40_y1}"
    new "Дхолл{#dhall_s40_y1}"

    # game/dlgs/mortuary/dhall.rpy:1119
    old "Он{#dhall_s40_y2}"
    new "Он{#dhall_s40_y2}"

    # game/dlgs/mortuary/dhall.rpy:1125
    old "«У меня к тебе другие вопросы, Дхолл».{#dhall_s40_r979_1}"
    new "«У меня к тебе другие вопросы, Дхолл».{#dhall_s40_r979_1}"

    # game/dlgs/mortuary/dhall.rpy:1125
    old "«У меня к тебе другие вопросы».{#dhall_s40_r979_2}"
    new "«У меня к тебе другие вопросы».{#dhall_s40_r979_2}"

    # game/dlgs/mortuary/dhall.rpy:1125
    old "«Неважно. Прощай».{#dhall_s40_r980}"
    new "«Неважно. Прощай».{#dhall_s40_r980}"

    # game/dlgs/mortuary/dhall.rpy:1144
    old "«Тень этой жизни?»{#dhall_s41_r984}"
    new "«Тень этой жизни?»{#dhall_s41_r984}"

    # game/dlgs/mortuary/dhall.rpy:1144
    old "«Истинной Смерти?»{#dhall_s41_r985}"
    new "«Истинной Смерти?»{#dhall_s41_r985}"

    # game/dlgs/mortuary/dhall.rpy:1144
    old "«Расскажи мне побольше о Морге».{#dhall_s41_r5739}"
    new "«Расскажи мне побольше о Морге».{#dhall_s41_r5739}"

    # game/dlgs/mortuary/dhall.rpy:1144
    old "«Понятно. У меня еще вопросы…»{#dhall_s41_r5740}"
    new "«Понятно. У меня еще вопросы…»{#dhall_s41_r5740}"

    # game/dlgs/mortuary/dhall.rpy:1144
    old "«Прощай, Дхолл».{#dhall_s41_r5741_1}"
    new "«Прощай, Дхолл».{#dhall_s41_r5741_1}"

    # game/dlgs/mortuary/dhall.rpy:1144
    old "«Прощай».{#dhall_s41_r5741_2}"
    new "«Прощай».{#dhall_s41_r5741_2}"

    # game/dlgs/mortuary/dhall.rpy:1176
    old "«Я не знаю. Не припомню, чтобы даже путешествовал вместе с женщиной».{#dhall_s42_r5076}"
    new "«Я не знаю. Не припомню, чтобы даже путешествовал вместе с женщиной».{#dhall_s42_r5076}"

    # game/dlgs/mortuary/dhall.rpy:1176
    old "«Да, она утверждает, что знает меня, но я не могу ее вспомнить».{#dhall_s42_r5077}"
    new "«Да, она утверждает, что знает меня, но я не могу ее вспомнить».{#dhall_s42_r5077}"

    # game/dlgs/mortuary/dhall.rpy:1176
    old "«Ты говорил, что здесь есть другие. Кто они?»{#dhall_s42_r5078}"
    new "«Ты говорил, что здесь есть другие. Кто они?»{#dhall_s42_r5078}"

    # game/dlgs/mortuary/dhall.rpy:1176
    old "«Ты говорил, что здесь есть другие. Кто они?»{#dhall_s42_r5079}"
    new "«Ты говорил, что здесь есть другие. Кто они?»{#dhall_s42_r5079}"

    # game/dlgs/mortuary/dhall.rpy:1176
    old "«Возможно, мне стоит найти ее. Перед уходом у меня есть к тебе другие вопросы…»{#dhall_s42_r6067}"
    new "«Возможно, мне стоит найти ее. Перед уходом у меня есть к тебе другие вопросы…»{#dhall_s42_r6067}"

    # game/dlgs/mortuary/dhall.rpy:1176
    old "«Пойду вниз, в мемориальный зал. Может быть, я найду ее тело».{#dhall_s42_r6068}"
    new "«Пойду вниз, в мемориальный зал. Может быть, я найду ее тело».{#dhall_s42_r6068}"

    # game/dlgs/mortuary/dhall.rpy:1204
    old "Дхолл{#dhall_s43_y1}"
    new "Дхолл{#dhall_s43_y1}"

    # game/dlgs/mortuary/dhall.rpy:1204
    old "Он{#dhall_s43_y2}"
    new "Он{#dhall_s43_y2}"

    # game/dlgs/mortuary/dhall.rpy:1207
    old "«Где я могу найти ее?»{#dhall_s43_r5081}"
    new "«Где я могу найти ее?»{#dhall_s43_r5081}"

    # game/dlgs/mortuary/dhall.rpy:1207
    old "«Ты говорил, что здесь похоронены и другие мои спутники. Где они?»{#dhall_s43_r5082}"
    new "«Ты говорил, что здесь похоронены и другие мои спутники. Где они?»{#dhall_s43_r5082}"

    # game/dlgs/mortuary/dhall.rpy:1207
    old "«Ты говорил, что здесь похоронены и другие мои спутники. Где они?»{#dhall_s43_r5083}"
    new "«Ты говорил, что здесь похоронены и другие мои спутники. Где они?»{#dhall_s43_r5083}"

    # game/dlgs/mortuary/dhall.rpy:1207
    old "«У меня есть другие вопросы к тебе…»{#dhall_s43_r6069}"
    new "«У меня есть другие вопросы к тебе…»{#dhall_s43_r6069}"

    # game/dlgs/mortuary/dhall.rpy:1207
    old "«Тогда прощай».{#dhall_s43_r6070}"
    new "«Тогда прощай».{#dhall_s43_r6070}"

    # game/dlgs/mortuary/dhall.rpy:1237
    old "«*Кто* ты?»{#dhall_s44_r1327}"
    new "«*Кто* ты?»{#dhall_s44_r1327}"

    # game/dlgs/mortuary/dhall.rpy:1253
    old "«Возможно, ты ответишь на некоторые из моих вопросов, Дхолл…»{#dhall_s45_r5731}"
    new "«Возможно, ты ответишь на некоторые из моих вопросов, Дхолл…»{#dhall_s45_r5731}"

    # game/dlgs/mortuary/dhall.rpy:1253
    old "«У меня нет времени на это. Прощай».{#dhall_s45_r5732}"
    new "«У меня нет времени на это. Прощай».{#dhall_s45_r5732}"

    # game/dlgs/mortuary/dhall.rpy:1268
    old "Дхолл{#dhall_s46_y1}"
    new "Дхолл{#dhall_s46_y1}"

    # game/dlgs/mortuary/dhall.rpy:1268
    old "Он{#dhall_s46_y2}"
    new "Он{#dhall_s46_y2}"

    # game/dlgs/mortuary/dhall.rpy:1275
    old "«Я еще вернусь. Прощай».{#dhall_s46_r40005}"
    new "«Я еще вернусь. Прощай».{#dhall_s46_r40005}"

    # game/dlgs/mortuary/dhall.rpy:1286
    old "«Может, ты мне объяснишь, почему тленные хотят моей смерти?»{#dhall_s47_r6032}"
    new "«Может, ты мне объяснишь, почему тленные хотят моей смерти?»{#dhall_s47_r6032}"

    # game/dlgs/mortuary/dhall.rpy:1286
    old "«Истинной Смерти?»{#dhall_s47_r6033}"
    new "«Истинной Смерти?»{#dhall_s47_r6033}"

    # game/dlgs/mortuary/dhall.rpy:1286
    old "«Иллюзорность этой жизни?»{#dhall_s47_r6034}"
    new "«Иллюзорность этой жизни?»{#dhall_s47_r6034}"

    # game/dlgs/mortuary/dhall.rpy:1286
    old "«Расскажи мне побольше о Морге».{#dhall_s47_r6035}"
    new "«Расскажи мне побольше о Морге».{#dhall_s47_r6035}"

    # game/dlgs/mortuary/dhall.rpy:1286
    old "«У меня есть другие вопросы к тебе…»{#dhall_s47_r6036}"
    new "«У меня есть другие вопросы к тебе…»{#dhall_s47_r6036}"

    # game/dlgs/mortuary/dhall.rpy:1286
    old "«Тогда прощай».{#dhall_s47_r6037}"
    new "«Тогда прощай».{#dhall_s47_r6037}"

    # game/dlgs/mortuary/dhall.rpy:1316
    old "Дхолл{#dhall_s48_y1}"
    new "Дхолл{#dhall_s48_y1}"

    # game/dlgs/mortuary/dhall.rpy:1316
    old "Он{#dhall_s48_y2}"
    new "Он{#dhall_s48_y2}"

    # game/dlgs/mortuary/dhall.rpy:1321
    old "«Похоже на забвение. И зачем кому-то это нужно?»{#dhall_s48_r6043}"
    new "«Похоже на забвение. И зачем кому-то это нужно?»{#dhall_s48_r6043}"

    # game/dlgs/mortuary/dhall.rpy:1321
    old "«Ого. Расскажи мне побольше о Морге».{#dhall_s48_r6044}"
    new "«Ого. Расскажи мне побольше о Морге».{#dhall_s48_r6044}"

    # game/dlgs/mortuary/dhall.rpy:1321
    old "«Понятно… У меня есть другие вопросы».{#dhall_s48_r6045}"
    new "«Понятно… У меня есть другие вопросы».{#dhall_s48_r6045}"

    # game/dlgs/mortuary/dhall.rpy:1321
    old "«Я должен идти. Прощай, Дхолл».{#dhall_s48_r6046_1}"
    new "«Я должен идти. Прощай, Дхолл».{#dhall_s48_r6046_1}"

    # game/dlgs/mortuary/dhall.rpy:1321
    old "«Я должен идти. Прощай».{#dhall_s48_r6046_2}"
    new "«Я должен идти. Прощай».{#dhall_s48_r6046_2}"

    # game/dlgs/mortuary/dhall.rpy:1348
    old "«Тень жизни?»{#dhall_s49_r6047}"
    new "«Тень жизни?»{#dhall_s49_r6047}"

    # game/dlgs/mortuary/dhall.rpy:1348
    old "«Расскажи мне побольше о Морге».{#dhall_s49_r6048}"
    new "«Расскажи мне побольше о Морге».{#dhall_s49_r6048}"

    # game/dlgs/mortuary/dhall.rpy:1348
    old "«Понятно… У меня есть другие вопросы».{#dhall_s49_r6049}"
    new "«Понятно… У меня есть другие вопросы».{#dhall_s49_r6049}"

    # game/dlgs/mortuary/dhall.rpy:1348
    old "«Я должен идти. Прощай, Дхолл».{#dhall_s49_r6050_1}"
    new "«Я должен идти. Прощай, Дхолл».{#dhall_s49_r6050_1}"

    # game/dlgs/mortuary/dhall.rpy:1348
    old "«Я должен идти. Прощай».{#dhall_s49_r6050_2}"
    new "«Я должен идти. Прощай».{#dhall_s49_r6050_2}"

    # game/dlgs/mortuary/dhall.rpy:1373
    old "Дхолл{#dhall_s50_y1}"
    new "Дхолл{#dhall_s50_y1}"

    # game/dlgs/mortuary/dhall.rpy:1373
    old "Он{#dhall_s50_y2}"
    new "Он{#dhall_s50_y2}"

    # game/dlgs/mortuary/dhall.rpy:1378
    old "«Мне кажется, твой фатализм превзошел тебя самого. Жизнь состоит из этих элементов, но не только из них».{#dhall_s50_r6051}"
    new "«Мне кажется, твой фатализм превзошел тебя самого. Жизнь состоит из этих элементов, но не только из них».{#dhall_s50_r6051}"

    # game/dlgs/mortuary/dhall.rpy:1378
    old "«Заперты? Каким образом?»{#dhall_s50_r6052}"
    new "«Заперты? Каким образом?»{#dhall_s50_r6052}"

    # game/dlgs/mortuary/dhall.rpy:1378
    old "«Довольно этой философии. Как все это относится к тому, что я оказался здесь?»{#dhall_s50_r6053}"
    new "«Довольно этой философии. Как все это относится к тому, что я оказался здесь?»{#dhall_s50_r6053}"

    # game/dlgs/mortuary/dhall.rpy:1397
    old "Дхолл{#dhall_s51_y1}"
    new "Дхолл{#dhall_s51_y1}"

    # game/dlgs/mortuary/dhall.rpy:1397
    old "Он{#dhall_s51_y2}"
    new "Он{#dhall_s51_y2}"

    # game/dlgs/mortuary/dhall.rpy:1401
    old "«Понимаю… Как же выбраться из этого кольца возрождений и достигнуть этой… Истинной Смерти?»{#dhall_s51_r6054}"
    new "«Понимаю… Как же выбраться из этого кольца возрождений и достигнуть этой… Истинной Смерти?»{#dhall_s51_r6054}"

    # game/dlgs/mortuary/dhall.rpy:1401
    old "«Расскажи мне побольше о Морге».{#dhall_s51_r6055}"
    new "«Расскажи мне побольше о Морге».{#dhall_s51_r6055}"

    # game/dlgs/mortuary/dhall.rpy:1401
    old "«У меня есть другие вопросы…»{#dhall_s51_r6056}"
    new "«У меня есть другие вопросы…»{#dhall_s51_r6056}"

    # game/dlgs/mortuary/dhall.rpy:1401
    old "«Прощай, Дхолл».{#dhall_s51_r6057_1}"
    new "«Прощай, Дхолл».{#dhall_s51_r6057_1}"

    # game/dlgs/mortuary/dhall.rpy:1401
    old "«Прощай».{#dhall_s51_r6057_2}"
    new "«Прощай».{#dhall_s51_r6057_2}"

    # game/dlgs/mortuary/dhall.rpy:1426
    old "Дхолл{#dhall_s52_y1}"
    new "Дхолл{#dhall_s52_y1}"

    # game/dlgs/mortuary/dhall.rpy:1426
    old "Он{#dhall_s52_y2}"
    new "Он{#dhall_s52_y2}"

    # game/dlgs/mortuary/dhall.rpy:1431
    old "«Границу Вечности?»{#dhall_s52_r6058}"
    new "«Границу Вечности?»{#dhall_s52_r6058}"

    # game/dlgs/mortuary/dhall.rpy:1431
    old "«Расскажи мне побольше о Морге».{#dhall_s52_r6059}"
    new "«Расскажи мне побольше о Морге».{#dhall_s52_r6059}"

    # game/dlgs/mortuary/dhall.rpy:1431
    old "«У меня есть другие вопросы…»{#dhall_s52_r6060}"
    new "«У меня есть другие вопросы…»{#dhall_s52_r6060}"

    # game/dlgs/mortuary/dhall.rpy:1431
    old "«Прощай, Дхолл».{#dhall_s52_r6061_1}"
    new "«Прощай, Дхолл».{#dhall_s52_r6061_1}"

    # game/dlgs/mortuary/dhall.rpy:1431
    old "«Прощай».{#dhall_s52_r6061_2}"
    new "«Прощай».{#dhall_s52_r6061_2}"

    # game/dlgs/mortuary/dhall.rpy:1456
    old "Дхолл{#dhall_s53_y1}"
    new "Дхолл{#dhall_s53_y1}"

    # game/dlgs/mortuary/dhall.rpy:1456
    old "Он{#dhall_s53_y2}"
    new "Он{#dhall_s53_y2}"

    # game/dlgs/mortuary/dhall.rpy:1461
    old "«Расскажи мне побольше о Морге».{#dhall_s53_r5743}"
    new "«Расскажи мне побольше о Морге».{#dhall_s53_r5743}"

    # game/dlgs/mortuary/dhall.rpy:1461
    old "«Понятно. У меня еще вопросы…»{#dhall_s53_r5744}"
    new "«Понятно. У меня еще вопросы…»{#dhall_s53_r5744}"

    # game/dlgs/mortuary/dhall.rpy:1461
    old "«Прощай, Дхолл».{#dhall_s53_r5745_1}"
    new "«Прощай, Дхолл».{#dhall_s53_r5745_1}"

    # game/dlgs/mortuary/dhall.rpy:1461
    old "«Прощай».{#dhall_s53_r5745_2}"
    new "«Прощай».{#dhall_s53_r5745_2}"

