# TODO: Translation updated at 2025-11-28 19:45

# game/dlgs/mortuary/eivene.rpy:14
translate russian eivene_s0_64c09f36:

    # nr "Перед тобой хрупкая девушка с бледным лицом. Из-за впалой кожи на щеках и шее кажется, будто она голодает. Судя по всему, она увлечена обследованием тела, лежащим перед ней, тыкая по телу пальцем.{#eivene_s0_1}"
    nr "Перед тобой хрупкая девушка с бледным лицом. Из-за впалой кожи на щеках и шее кажется, будто она голодает.{#eivene_s0_1}"
    nr "Судя по всему, она увлечена обследованием тела, лежащим перед ней, тыкая по телу пальцем.{#eivene_s0_1}"

# game/dlgs/mortuary/eivene.rpy:28
translate russian eivene_s1_9f387061:

    # nr "Женщина не отвечает… похоже, она слишком увлечена трупом, лежащим перед ней. Следя за ее работой, ты случайно обращаешь внимание на ее руки… ее пальцы похожи на когти. Она с легкостью погружает их, словно ножи, в грудь трупа, доставая органы.{#eivene_s1_1}"
    nr "Женщина не отвечает… похоже, она слишком увлечена трупом, лежащим перед ней. Следя за ее работой, ты случайно обращаешь внимание на ее руки…{#eivene_s1_1}"
    nr "…ее пальцы похожи на когти. Она с легкостью погружает их, словно ножи, в грудь трупа, доставая органы.{#eivene_s1_1}"

# game/dlgs/mortuary/eivene.rpy:54
translate russian eivene_s2_0eb36b79:

    # nr "Женщина не отвечает.{#eivene_s2_1}"
    nr "Женщина не отвечает.{#eivene_s2_1}"

# game/dlgs/mortuary/eivene.rpy:69
translate russian eivene_s3_c23990fb:

    # nr "Женщина не отвечает.{#eivene_s3_1}"
    nr "Женщина не отвечает.{#eivene_s3_1}"

# game/dlgs/mortuary/eivene.rpy:76
translate russian eivene_s4_093a4e93:

    # nr "Женщина вздрагивает и круто разворачивается к тебе… у нее тусклые желтые глаза с маленькими оранжевыми точками вместо зрачков. При виде тебя ее удивление сменяется раздраженностью, она хмуро смотрит на тебя.{#eivene_s4_1}"
    nr "Женщина вздрагивает и круто разворачивается к тебе… у нее тусклые желтые глаза с маленькими оранжевыми точками вместо зрачков.{#eivene_s4_1}"
    nr "При виде тебя ее удивление сменяется раздраженностью, она хмуро смотрит на тебя.{#eivene_s4_1}"

# game/dlgs/mortuary/eivene.rpy:87
translate russian eivene_s5_15810b6a:

    # nr "Кажется, она тебя даже не слышала. Щурясь, она наклоняется вперед, как будто не может разглядеть тебя… что бы ни случилось с ее глазами, но ее вид с близкого расстояния вселяет страх.{#eivene_s5_1}"
    nr "Кажется, она тебя даже не слышала. Щурясь, она наклоняется вперед, как будто не может разглядеть тебя…{#eivene_s5_1}"
    nr "…что бы ни случилось с ее глазами, но ее вид с близкого расстояния вселяет страх.{#eivene_s5_1}"

# game/dlgs/mortuary/eivene.rpy:88
translate russian eivene_s5_af256843:

    # eivene_unknown "«Ты».{#eivene_s5_2}"
    eivene_unknown "«Ты».{#eivene_s5_2}"

# game/dlgs/mortuary/eivene.rpy:89
translate russian eivene_s5_2cd4a705:

    # nr "Она соединяет когти вместе, затем делает странное движение рукой.{#eivene_s5_3}"
    nr "Она соединяет когти вместе, затем делает странное движение рукой.{#eivene_s5_3}"

# game/dlgs/mortuary/eivene.rpy:90
translate russian eivene_s5_cfa9a6e7:

    # eivene "«Найди НИТКУ и БАЛЬЗАМ, принеси СЮДА, к Эи-Вейн. Пшел — пшел — пшел».{#eivene_s5_4}"
    eivene "«Найди НИТКУ и БАЛЬЗАМ, принеси СЮДА, к Эи-Вейн. Пшел — пшел — пшел».{#eivene_s5_4}"

# game/dlgs/mortuary/eivene.rpy:128
translate russian eivene_s6_17df18ed:

    # nr "Она отворачивается… непохоже, чтобы она тебя услышала. Должно быть, ее слух не лучше зрения.{#eivene_s6_1}"
    nr "Она отворачивается… непохоже, чтобы она тебя услышала. Должно быть, ее слух не лучше зрения.{#eivene_s6_1}"

# game/dlgs/mortuary/eivene.rpy:142
translate russian eivene_s7_0d93ddc3:

    # nr "Не теряя ни минуты, Эи-Вейн выхватывает нитку из твоих рук и цепляет на один из своих когтей, а затем начинает зашивать трупу грудь. Затем она берет бальзамирующую жидкость и начинает намазывать ею мертвеца.{#eivene_s7_1}"
    nr "Не теряя ни минуты, Эи-Вейн выхватывает нитку из твоих рук и цепляет на один из своих когтей, а затем начинает зашивать трупу грудь.{#eivene_s7_1}"
    nr "Затем она берет бальзамирующую жидкость и начинает намазывать ею мертвеца.{#eivene_s7_1}"

# game/dlgs/mortuary/eivene.rpy:156
translate russian eivene_s8_5cfe6d15:

    # nr "Едва ты собираешься уйти, Эи-Вейн говорит:{#eivene_s8_1}"
    nr "Едва ты собираешься уйти, Эи-Вейн говорит:{#eivene_s8_1}"

# game/dlgs/mortuary/eivene.rpy:157
translate russian eivene_s8_a253111f:

    # eivene "«Стой. Ты следующий».{#eivene_s8_1}"
    eivene "«Стой. Ты следующий».{#eivene_s8_1}"

# game/dlgs/mortuary/eivene.rpy:171
translate russian eivene_s9_16be75c0:

    # nr "Спустя несколько минут она заканчивает. Щелкнув когтями, она поворачивается к тебе. К твоему удивлению, она протягивает руку и проводит когтями по твоим рукам и груди.{#eivene_s9_1}"
    nr "Спустя несколько минут она заканчивает. Щелкнув когтями, она поворачивается к тебе. К твоему удивлению, она протягивает руку и проводит когтями по твоим рукам и груди.{#eivene_s9_1}"

# game/dlgs/mortuary/eivene.rpy:197
translate russian eivene_s10_0eee0865:

    # nr "Она потрясена тем, что ты ее оттолкнул.{#eivene_s10_1}"
    nr "Она потрясена тем, что ты ее оттолкнул.{#eivene_s10_1}"

# game/dlgs/mortuary/eivene.rpy:198
translate russian eivene_s10_fb0e8dc0:

    # eivene "«Зомфи? Ты не зомфи!»{#eivene_s10_2}"
    eivene "«Зомфи? Ты не зомфи!»{#eivene_s10_2}"

# game/dlgs/mortuary/eivene.rpy:199
translate russian eivene_s10_4f72da2a:

    # nr "Она отступает на шаг, и ты не успеваешь среагировать, как она трижды хлопает в ладони. В ответ повсюду Морге раздается звон огромного колокола.{#eivene_s10_3}"
    nr "Она отступает на шаг, и ты не успеваешь среагировать, как она трижды хлопает в ладони. В ответ повсюду Морге раздается звон огромного колокола.{#eivene_s10_3}"

# game/dlgs/mortuary/eivene.rpy:210
translate russian eivene_s11_c060c764:

    # nr "Когда она касается твоих рук и тела, ты вдруг понимаешь, что она изучает твои шрамы. Она отводит свои когти, дважды ими щелкает, затем наклоняется вперед и осматривает татуировки на теле.{#eivene_s11_1}"
    nr "Когда она касается твоих рук и тела, ты вдруг понимаешь, что она изучает твои шрамы.{#eivene_s11_1}"
    nr "Она отводит свои когти, дважды ими щелкает, затем наклоняется вперед и осматривает татуировки на теле.{#eivene_s11_1}"

# game/dlgs/mortuary/eivene.rpy:211
translate russian eivene_s11_f2c0e713:

    # eivene "«Хм-м. Кто это так тебя изрисовал? Никакого уважения к зомфи. Зомфи — не картина».{#eivene_s11_2}"
    eivene "«Хм-м. Кто это так тебя изрисовал? Никакого уважения к зомфи. Зомфи — не картина».{#eivene_s11_2}"

# game/dlgs/mortuary/eivene.rpy:212
translate russian eivene_s11_c11c7345:

    # nr "Она принюхивается, затем похлопывает по твоим шрамам.{#eivene_s11_3}"
    nr "Она принюхивается, затем похлопывает по твоим шрамам.{#eivene_s11_3}"

# game/dlgs/mortuary/eivene.rpy:213
translate russian eivene_s11_c0ec8ead:

    # eivene "«Этот в плохой форме, много шрамов, не законсервирован».{#eivene_s11_4}"
    eivene "«Этот в плохой форме, много шрамов, не законсервирован».{#eivene_s11_4}"

# game/dlgs/mortuary/eivene.rpy:223
translate russian eivene_s12_65968f32:

    # nr "Неожиданно ее когти зацепляют нитку, которую ты принес, а другой рукой она молниеносно пронзает твою кожу в месте шрама. Не больнее, чем укол булавки. Кажется, она собирается тебя заштопать.{#eivene_s12_1}"
    nr "Неожиданно ее когти зацепляют нитку, которую ты принес, а другой рукой она молниеносно пронзает твою кожу в месте шрама.{#eivene_s12_1}"
    nr "Не больнее, чем укол булавки. Кажется, она собирается тебя заштопать.{#eivene_s12_1}"

# game/dlgs/mortuary/eivene.rpy:238
translate russian eivene_s13_f58a6633:

    # nr "Эи-Вейн начинает зашивать твои шрамы; ощущения при этом на удивление безболезненны. Закончив, она обнюхивает тебя, хмурится, затем окунает пальцы в бальзамирующую жидкость. В течении нескольких минут она наносит жидкость на твое тело… довольно странно, но ты чувствуешь себя *лучше*.{#eivene_s13_1}"
    nr "Эи-Вейн начинает зашивать твои шрамы; ощущения при этом на удивление безболезненны.{#eivene_s13_1}"
    nr "Закончив, она обнюхивает тебя, хмурится, затем окунает пальцы в бальзамирующую жидкость. В течении нескольких минут она наносит жидкость на твое тело…{#eivene_s13_1}"
    nr "…довольно странно, но ты чувствуешь себя *лучше*.{#eivene_s13_1}"

# game/dlgs/mortuary/eivene.rpy:252
translate russian eivene_s14_56d1e23e:

    # nr "Эи-Вейн в последний раз прикасается к твоему телу, еще раз фыркает, кивает, а затем отмахивается своими когтями.{#eivene_s14_1}"
    nr "Эи-Вейн в последний раз прикасается к твоему телу, еще раз фыркает, кивает, а затем отмахивается своими когтями.{#eivene_s14_1}"

# game/dlgs/mortuary/eivene.rpy:253
translate russian eivene_s14_c4926402:

    # eivene "«Готово. Пшел-пшел».{#eivene_s14_2}"
    eivene "«Готово. Пшел-пшел».{#eivene_s14_2}"

# game/dlgs/mortuary/eivene.rpy:272
translate russian eivene_s15_55f62a40:

    # nr "Перед тобой Эи-Вейн. Она все еще потрошит труп своими когтями. Ритм движений когтей что-то тебе напоминает, но ты не можешь вспомнить что.{#eivene_s15_1}"
    nr "Перед тобой Эи-Вейн. Она все еще потрошит труп своими когтями. Ритм движений когтей что-то тебе напоминает, но ты не можешь вспомнить что.{#eivene_s15_1}"

# game/dlgs/mortuary/eivene.rpy:296
translate russian eivene_s16_a99b2117:

    # nr "Наблюдая за движением рук Эи-Вейн, ты чувствуешь покалывание в голове. Внезапно у тебя в глазах все начинает размываться и плыть…{#eivene_s16_1}"
    nr "Наблюдая за движением рук Эи-Вейн, ты чувствуешь покалывание в голове. Внезапно у тебя в глазах все начинает размываться и плыть…{#eivene_s16_1}"

# game/dlgs/mortuary/eivene.rpy:304
translate russian eivene_s17_a70a1da9:

    # nr "Заметив тебя, она поворачивается, а затем хмурится.{#eivene_s17_1}"
    nr "Заметив тебя, она поворачивается, а затем хмурится.{#eivene_s17_1}"

# game/dlgs/mortuary/eivene.rpy:305
translate russian eivene_s17_d3c25466:

    # eivene "«Тупые зомфи».{#eivene_s17_2}"
    eivene "«Тупые зомфи».{#eivene_s17_2}"

# game/dlgs/mortuary/eivene.rpy:306
translate russian eivene_s17_7d16a369:

    # nr "Она нетерпеливо щелкает когтистыми пальцами, а затем делает движение рукой, как будто что-то зашивает.{#eivene_s17_3}"
    nr "Она нетерпеливо щелкает когтистыми пальцами, а затем делает движение рукой, как будто что-то зашивает.{#eivene_s17_3}"

# game/dlgs/mortuary/eivene.rpy:307
translate russian eivene_s17_0204f7b2:

    # eivene "«Найди нитку и бальзам, принеси сюда, к Эи-Вейн. Пшел-пшел-пшел».{#eivene_s17_4}"
    eivene "«Найди нитку и бальзам, принеси сюда, к Эи-Вейн. Пшел-пшел-пшел».{#eivene_s17_4}"

# game/dlgs/mortuary/eivene.rpy:332
translate russian eivene_s18_4469b33b:

    # nr "Она наклоняется вперед, присматриваясь к твоему жесту, затем фыркает. Ее рука скрывается в одежде, затем появляется вместе с ключом, висящим на ее угрожающе-остром когте. Она кладет его тебе на ладонь.{#eivene_s18_1}"
    nr "Она наклоняется вперед, присматриваясь к твоему жесту, затем фыркает. Ее рука скрывается в одежде, затем появляется вместе с ключом, висящим на ее угрожающе-остром когте.{#eivene_s18_1}"
    nr "Она кладет его тебе на ладонь.{#eivene_s18_1}"

# game/dlgs/mortuary/eivene.rpy:333
translate russian eivene_s18_40fea4d9:

    # eivene "«Принеси потом обратно. Пшел-пшел».{#eivene_s18_2}"
    eivene "«Принеси потом обратно. Пшел-пшел».{#eivene_s18_2}"

# game/dlgs/mortuary/eivene.rpy:354
translate russian eivene_s19_fd603947:

    # nr "Женщина не отвечает.{#eivene_s19_1}"
    nr "Женщина не отвечает.{#eivene_s19_1}"

# game/dlgs/mortuary/eivene.rpy:362
translate russian eivene_s20_7163ff11:

    # nr "Она отворачивается… непохоже, чтобы она тебя услышала.{#eivene_s20_1}"
    nr "Она отворачивается… непохоже, чтобы она тебя услышала.{#eivene_s20_1}"

# game/dlgs/mortuary/eivene.rpy:369
translate russian eivene_s21_cbc03907:

    # nr "Она отворачивается… непохоже, чтобы она тебя услышала. Должно быть, ее слух не лучше зрения.{#eivene_s21_1}"
    nr "Она отворачивается… непохоже, чтобы она тебя услышала. Должно быть, ее слух не лучше зрения.{#eivene_s21_1}"

# game/dlgs/mortuary/eivene.rpy:377
translate russian eivene_s22_a90304a7:

    # nr "Заметив тебя, она поворачивается, а затем хмурится.{#eivene_s22_1}"
    nr "Заметив тебя, она поворачивается, а затем хмурится.{#eivene_s22_1}"

# game/dlgs/mortuary/eivene.rpy:378
translate russian eivene_s22_7fb6e0b9:

    # eivene "«Тупые зомфи».{#eivene_s22_2}"
    eivene "«Тупые зомфи».{#eivene_s22_2}"

# game/dlgs/mortuary/eivene.rpy:379
translate russian eivene_s22_47344b7f:

    # nr "Она нетерпеливо щелкает когтистыми пальцами, а затем делает движение рукой, как будто что-то зашивает.{#eivene_s22_3}"
    nr "Она нетерпеливо щелкает когтистыми пальцами, а затем делает движение рукой, как будто что-то зашивает.{#eivene_s22_3}"

# game/dlgs/mortuary/eivene.rpy:380
translate russian eivene_s22_51e5912d:

    # eivene "«Ты готов. Все зашито. Пшел-пшел-пшел».{#eivene_s22_4}"
    eivene "«Ты готов. Все зашито. Пшел-пшел-пшел».{#eivene_s22_4}"

# game/dlgs/mortuary/eivene.rpy:399
translate russian eivene_s23_f9ef64c8:

    # nr "Она отворачивается… непохоже, чтобы она тебя услышала. Должно быть, ее слух не лучше зрения.{#eivene_s23_1}"
    nr "Она отворачивается… непохоже, чтобы она тебя услышала. Должно быть, ее слух не лучше зрения.{#eivene_s23_1}"

# game/dlgs/mortuary/eivene.rpy:409
translate russian eivene_s24_e7582323:

    # nr "Она наклоняется вперед, присматриваясь к твоему жесту, затем фыркает. Ее рука скрывается в одежде, что-то ищет, затем она пожимает плечами.{#eivene_s24_1}"
    nr "Она наклоняется вперед, присматриваясь к твоему жесту, затем фыркает. Ее рука скрывается в одежде, что-то ищет, затем она пожимает плечами.{#eivene_s24_1}"

# game/dlgs/mortuary/eivene.rpy:410
translate russian eivene_s24_01bc8e77:

    # eivene "«Ключа нет».{#eivene_s24_2}"
    eivene "«Ключа нет».{#eivene_s24_2}"

# game/dlgs/mortuary/eivene.rpy:411
translate russian eivene_s24_c8b3fc89:

    # nr "Она делает отгоняющее движение.{#eivene_s24_3}"
    nr "Она делает отгоняющее движение.{#eivene_s24_3}"

# game/dlgs/mortuary/eivene.rpy:412
translate russian eivene_s24_a387b824:

    # eivene "«Пшел-пшел-пшел».{#eivene_s24_4}"
    eivene "«Пшел-пшел-пшел».{#eivene_s24_4}"

# game/dlgs/mortuary/eivene.rpy:422
translate russian eivene_s25_46946972:

    # nr "Некоторое время ты наблюдаешь за ней; под ритм движения ее рук в твоей памяти всплывает два эпизода. В одном из них ты играешь на каком-то струнном инструменте, похожим на арфу. В другом кто-то ворует чей-то кошелек… к твоему удивлению, это воспоминание внезапно толкает тебя на осмотр карманов Эи-Вейн.{#eivene_s25_1}"
    nr "Некоторое время ты наблюдаешь за ней; под ритм движения ее рук в твоей памяти всплывает два эпизода.{#eivene_s25_1}"
    nr "В одном из них ты играешь на каком-то струнном инструменте, похожим на арфу. В другом кто-то ворует чей-то кошелек…{#eivene_s25_1}"
    nr "…к твоему удивлению, это воспоминание внезапно толкает тебя на осмотр карманов Эи-Вейн.{#eivene_s25_1}"

# game/dlgs/mortuary/eivene.rpy:440
translate russian eivene_s26_b9338a02:

    # nr "…ты стоишь перед свежеубитым телом; предсмертная судорога оставила издевательскую улыбку на его лице. К черепу пришит номер{#eivene_s26_1}"
    nr "…ты стоишь перед свежеубитым телом; предсмертная судорога оставила издевательскую улыбку на его лице. К черепу пришит номер{#eivene_s26_1}"

# game/dlgs/mortuary/eivene.rpy:441
translate russian eivene_s26_e8134dba:

    # eivene "«42».{#eivene_s26_2}"
    eivene "«42».{#eivene_s26_2}"

# game/dlgs/mortuary/eivene.rpy:442
translate russian eivene_s26_c4223c33:

    # nr "Ты только что зашил тело зомби, лежащего на плите. Ты кое-что оставил внутри, что-то, что может пригодиться в случае, если ты снова вернешься сюда…{#eivene_s26_3}"
    nr "Ты только что зашил тело зомби, лежащего на плите. Ты кое-что оставил внутри, что-то, что может пригодиться в случае, если ты снова вернешься сюда…{#eivene_s26_3}"

# game/dlgs/mortuary/eivene.rpy:457
translate russian eivene_s27_34b4c862:

    # nr "В памяти эхом отозвался твой голос, странный и пустой. Ты скрещиваешь руки перед собой, и, к твоему удивлению, труп повторяет твое движение. Секунду спустя его руки падают по швам и видение меркнет… ты снова наблюдаешь, как руки Эи-Вейн зашивают тело.{#eivene_s27_1}"
    nr "В памяти эхом отозвался твой голос, странный и пустой. Ты скрещиваешь руки перед собой, и, к твоему удивлению, труп повторяет твое движение.{#eivene_s27_1}"
    nr "Секунду спустя его руки падают по швам и видение меркнет… ты снова наблюдаешь, как руки Эи-Вейн зашивают тело.{#eivene_s27_1}"

translate russian strings:

    # game/dlgs/mortuary/eivene.rpy:16
    old "«Приветствую».{#eivene_s0_r3406}"
    new "«Приветствую».{#eivene_s0_r3406}"

    # game/dlgs/mortuary/eivene.rpy:16
    old "Оставить ее в покое.{#eivene_s0_r3407}"
    new "Оставить ее в покое.{#eivene_s0_r3407}"

    # game/dlgs/mortuary/eivene.rpy:30
    old "«Приветствую, говорю».{#eivene_s1_r3412}"
    new "«Приветствую, говорю».{#eivene_s1_r3412}"

    # game/dlgs/mortuary/eivene.rpy:30
    old "«Приветствую, говорю».{#eivene_s1_r3413}"
    new "«Приветствую, говорю».{#eivene_s1_r3413}"

    # game/dlgs/mortuary/eivene.rpy:30
    old "«Что с твоими руками?»{#eivene_s1_r3414}"
    new "«Что с твоими руками?»{#eivene_s1_r3414}"

    # game/dlgs/mortuary/eivene.rpy:30
    old "«Что с твоими руками?»{#eivene_s1_r3415}"
    new "«Что с твоими руками?»{#eivene_s1_r3415}"

    # game/dlgs/mortuary/eivene.rpy:30
    old "Оставить ее в покое.{#eivene_s1_r3416}"
    new "Оставить ее в покое.{#eivene_s1_r3416}"

    # game/dlgs/mortuary/eivene.rpy:56
    old "Прикоснуться к женщине, привлечь ее внимание.{#eivene_s2_r3418}"
    new "Прикоснуться к женщине, привлечь ее внимание.{#eivene_s2_r3418}"

    # game/dlgs/mortuary/eivene.rpy:56
    old "Оставить ее в покое.{#eivene_s2_r3419}"
    new "Оставить ее в покое.{#eivene_s2_r3419}"

    # game/dlgs/mortuary/eivene.rpy:78
    old "«Э… Приветствую».{#eivene_s4_r3422}"
    new "«Э… Приветствую».{#eivene_s4_r3422}"

    # game/dlgs/mortuary/eivene.rpy:93
    old "Дать ей нитку и банку с бальзамирующей жидкостью.{#eivene_s5_r3424}"
    new "Дать ей нитку и банку с бальзамирующей жидкостью.{#eivene_s5_r3424}"

    # game/dlgs/mortuary/eivene.rpy:93
    old "«Сперва ответь на пару вопросов…»{#eivene_s5_r3425}"
    new "«Сперва ответь на пару вопросов…»{#eivene_s5_r3425}"

    # game/dlgs/mortuary/eivene.rpy:93
    old "«Сперва ответь на пару вопросов…»{#eivene_s5_r3426}"
    new "«Сперва ответь на пару вопросов…»{#eivene_s5_r3426}"

    # game/dlgs/mortuary/eivene.rpy:93
    old "«Что с твоими руками?»{#eivene_s5_r3427}"
    new "«Что с твоими руками?»{#eivene_s5_r3427}"

    # game/dlgs/mortuary/eivene.rpy:93
    old "«Что с твоими руками?»{#eivene_s5_r3428}"
    new "«Что с твоими руками?»{#eivene_s5_r3428}"

    # game/dlgs/mortuary/eivene.rpy:93
    old "Уйти.{#eivene_s5_r3429}"
    new "Уйти.{#eivene_s5_r3429}"

    # game/dlgs/mortuary/eivene.rpy:130
    old "Коснуться ее плеча, привлечь ее внимание.{#eivene_s6_r3431}"
    new "Коснуться ее плеча, привлечь ее внимание.{#eivene_s6_r3431}"

    # game/dlgs/mortuary/eivene.rpy:130
    old "Уйти.{#eivene_s6_r3432}"
    new "Уйти.{#eivene_s6_r3432}"

    # game/dlgs/mortuary/eivene.rpy:144
    old "Подождать.{#eivene_s7_r3434}"
    new "Подождать.{#eivene_s7_r3434}"

    # game/dlgs/mortuary/eivene.rpy:144
    old "Уйти.{#eivene_s7_r3435}"
    new "Уйти.{#eivene_s7_r3435}"

    # game/dlgs/mortuary/eivene.rpy:159
    old "Подождать.{#eivene_s8_r3437}"
    new "Подождать.{#eivene_s8_r3437}"

    # game/dlgs/mortuary/eivene.rpy:159
    old "Уйти. Быстро.{#eivene_s8_r3438}"
    new "Уйти. Быстро.{#eivene_s8_r3438}"

    # game/dlgs/mortuary/eivene.rpy:173
    old "«Э, не то, чтобы я не польщен, но…»{#eivene_s9_r3440}"
    new "«Э, не то, чтобы я не польщен, но…»{#eivene_s9_r3440}"

    # game/dlgs/mortuary/eivene.rpy:173
    old "«Э, не то, чтобы я не польщен, но…»{#eivene_s9_r3441}"
    new "«Э, не то, чтобы я не польщен, но…»{#eivene_s9_r3441}"

    # game/dlgs/mortuary/eivene.rpy:173
    old "Продолжать строить из себя зомби.{#eivene_s9_r3442}"
    new "Продолжать строить из себя зомби.{#eivene_s9_r3442}"

    # game/dlgs/mortuary/eivene.rpy:173
    old "Продолжать строить из себя зомби.{#eivene_s9_r3443}"
    new "Продолжать строить из себя зомби.{#eivene_s9_r3443}"

    # game/dlgs/mortuary/eivene.rpy:173
    old "Оттолкнуть ее, уйти.{#eivene_s9_r3444}"
    new "Оттолкнуть ее, уйти.{#eivene_s9_r3444}"

    # game/dlgs/mortuary/eivene.rpy:201
    old "«Ну хорошо…»{#eivene_s10_r3491}"
    new "«Ну хорошо…»{#eivene_s10_r3491}"

    # game/dlgs/mortuary/eivene.rpy:215
    old "Подождать.{#eivene_s11_r3447}"
    new "Подождать.{#eivene_s11_r3447}"

    # game/dlgs/mortuary/eivene.rpy:225
    old "Позволить ей работать.{#eivene_s12_r3449}"
    new "Позволить ей работать.{#eivene_s12_r3449}"

    # game/dlgs/mortuary/eivene.rpy:225
    old "Оттолкнуть ее, уйти.{#eivene_s12_r3450}"
    new "Оттолкнуть ее, уйти.{#eivene_s12_r3450}"

    # game/dlgs/mortuary/eivene.rpy:240
    old "Позволить ей работать.{#eivene_s13_r3452}"
    new "Позволить ей работать.{#eivene_s13_r3452}"

    # game/dlgs/mortuary/eivene.rpy:240
    old "Позволить ей работать.{#eivene_s13_r3453}"
    new "Позволить ей работать.{#eivene_s13_r3453}"

    # game/dlgs/mortuary/eivene.rpy:255
    old "«Минуточку». Жестом ты показываешь, как открываешь что-то ключом. «Мне нужен ключ от бальзамационной. У тебя он есть?»{#eivene_s14_r3456}"
    new "«Минуточку». Жестом ты показываешь, как открываешь что-то ключом. «Мне нужен ключ от бальзамационной. У тебя он есть?»{#eivene_s14_r3456}"

    # game/dlgs/mortuary/eivene.rpy:255
    old "«Минуточку». Жестом ты показываешь, как открываешь что-то ключом. «Мне нужен ключ от бальзамационной. У тебя он есть?»{#eivene_s14_r3457}"
    new "«Минуточку». Жестом ты показываешь, как открываешь что-то ключом. «Мне нужен ключ от бальзамационной. У тебя он есть?»{#eivene_s14_r3457}"

    # game/dlgs/mortuary/eivene.rpy:255
    old "Уйти.{#eivene_s14_r4350}"
    new "Уйти.{#eivene_s14_r4350}"

    # game/dlgs/mortuary/eivene.rpy:274
    old "Наблюдать за ней, изучая движения ее рук.{#eivene_s15_r3459}"
    new "Наблюдать за ней, изучая движения ее рук.{#eivene_s15_r3459}"

    # game/dlgs/mortuary/eivene.rpy:274
    old "Коснуться ее плеча, привлечь ее внимание.{#eivene_s15_r3463}"
    new "Коснуться ее плеча, привлечь ее внимание.{#eivene_s15_r3463}"

    # game/dlgs/mortuary/eivene.rpy:274
    old "Коснуться ее плеча, привлечь ее внимание.{#eivene_s15_r4351}"
    new "Коснуться ее плеча, привлечь ее внимание.{#eivene_s15_r4351}"

    # game/dlgs/mortuary/eivene.rpy:274
    old "Уйти.{#eivene_s15_r4352}"
    new "Уйти.{#eivene_s15_r4352}"

    # game/dlgs/mortuary/eivene.rpy:309
    old "Дать ей нитку и банку с бальзамирующей жидкостью.{#eivene_s17_r3469}"
    new "Дать ей нитку и банку с бальзамирующей жидкостью.{#eivene_s17_r3469}"

    # game/dlgs/mortuary/eivene.rpy:309
    old "«Минуточку». Жестом ты показываешь, как открываешь что-то ключом. «Мне нужен ключ от бальзамационной. У тебя он есть?»{#eivene_s17_r3470}"
    new "«Минуточку». Жестом ты показываешь, как открываешь что-то ключом. «Мне нужен ключ от бальзамационной. У тебя он есть?»{#eivene_s17_r3470}"

    # game/dlgs/mortuary/eivene.rpy:309
    old "«Минуточку». Жестом ты показываешь, как открываешь что-то ключом. «Мне нужен ключ от бальзамационной. У тебя он есть?»{#eivene_s17_r3497}"
    new "«Минуточку». Жестом ты показываешь, как открываешь что-то ключом. «Мне нужен ключ от бальзамационной. У тебя он есть?»{#eivene_s17_r3497}"

    # game/dlgs/mortuary/eivene.rpy:309
    old "Уйти.{#eivene_s17_r4357}"
    new "Уйти.{#eivene_s17_r4357}"

    # game/dlgs/mortuary/eivene.rpy:335
    old "«Что с твоими руками?»{#eivene_s18_r3494}"
    new "«Что с твоими руками?»{#eivene_s18_r3494}"

    # game/dlgs/mortuary/eivene.rpy:335
    old "«Что с твоими руками?»{#eivene_s18_r3495}"
    new "«Что с твоими руками?»{#eivene_s18_r3495}"

    # game/dlgs/mortuary/eivene.rpy:335
    old "Уйти.{#eivene_s18_r3496}"
    new "Уйти.{#eivene_s18_r3496}"

    # game/dlgs/mortuary/eivene.rpy:382
    old "«Минуточку». Жестом ты показываешь, как открываешь что-то ключом. «Мне нужен ключ от бальзамационной. У тебя он есть?»{#eivene_s22_r3501}"
    new "«Минуточку». Жестом ты показываешь, как открываешь что-то ключом. «Мне нужен ключ от бальзамационной. У тебя он есть?»{#eivene_s22_r3501}"

    # game/dlgs/mortuary/eivene.rpy:382
    old "«Минуточку». Жестом ты показываешь, как открываешь что-то ключом. «Мне нужен ключ от бальзамационной. У тебя он есть?»{#eivene_s22_r3502}"
    new "«Минуточку». Жестом ты показываешь, как открываешь что-то ключом. «Мне нужен ключ от бальзамационной. У тебя он есть?»{#eivene_s22_r3502}"

    # game/dlgs/mortuary/eivene.rpy:382
    old "Уйти.{#eivene_s22_r4358}"
    new "Уйти.{#eivene_s22_r4358}"

    # game/dlgs/mortuary/eivene.rpy:401
    old "Уйти.{#eivene_s23_r3499}"
    new "Уйти.{#eivene_s23_r3499}"

    # game/dlgs/mortuary/eivene.rpy:414
    old "Уйти.{#eivene_s24_r4201}"
    new "Уйти.{#eivene_s24_r4201}"

    # game/dlgs/mortuary/eivene.rpy:424
    old "Коснуться ее плеча, привлечь ее внимание.{#eivene_s25_r4354}"
    new "Коснуться ее плеча, привлечь ее внимание.{#eivene_s25_r4354}"

    # game/dlgs/mortuary/eivene.rpy:424
    old "Коснуться ее плеча, привлечь ее внимание.{#eivene_s25_r4355}"
    new "Коснуться ее плеча, привлечь ее внимание.{#eivene_s25_r4355}"

    # game/dlgs/mortuary/eivene.rpy:424
    old "Уйти.{#eivene_s25_r4356}"
    new "Уйти.{#eivene_s25_r4356}"

    # game/dlgs/mortuary/eivene.rpy:444
    old "Эхо: «Храни это, пока я не вернусь».{#eivene_s26_r63478}"
    new "Эхо: «Храни это, пока я не вернусь».{#eivene_s26_r63478}"

    # game/dlgs/mortuary/eivene.rpy:444
    old "Эхо: «Храни это, пока я не вернусь».{#eivene_s26_r63479}"
    new "Эхо: «Храни это, пока я не вернусь».{#eivene_s26_r63479}"

    # game/dlgs/mortuary/eivene.rpy:459
    old "Коснуться ее плеча, привлечь ее внимание.{#eivene_s27_r63482}"
    new "Коснуться ее плеча, привлечь ее внимание.{#eivene_s27_r63482}"

    # game/dlgs/mortuary/eivene.rpy:459
    old "Коснуться ее плеча, привлечь ее внимание.{#eivene_s27_r63481}"
    new "Коснуться ее плеча, привлечь ее внимание.{#eivene_s27_r63481}"

    # game/dlgs/mortuary/eivene.rpy:459
    old "Уйти.{#eivene_s27_r63483}"
    new "Уйти.{#eivene_s27_r63483}"

