# TODO: Translation updated at 2025-11-28 19:45

# game/dlgs/mortuary/giantsk.rpy:14
translate russian giantsk_s0_e7207118:

    # nr "Перед тобой возвышается огромный скелет в богато украшенных бронзовых доспехах. Доспехи прикреплены к костям скелета, а на нагруднике вырезана серия замысловатых символов. Удивительно, откуда мог взяться такой скелет; ты не можешь представить себе людей таких размеров. Огромный клинок в его руках, похоже, весит как целая повозка.{#giantsk_s0_1}"
    nr "Перед тобой возвышается огромный скелет в богато украшенных бронзовых доспехах.{#giantsk_s0_1}"
    nr "Доспехи прикреплены к костям скелета, а на нагруднике вырезана серия замысловатых символов.{#giantsk_s0_1}"
    nr "Удивительно, откуда мог взяться такой скелет; ты не можешь представить себе людей таких размеров.{#giantsk_s0_1}"
    nr "Огромный клинок в его руках, похоже, весит как целая повозка.{#giantsk_s0_1}"

# game/dlgs/mortuary/giantsk.rpy:66
translate russian giantsk_s1_24bef69f:

    # nr "Похоже, скелет мертв уже слишком давно, чтобы отвечать на твои вопросы. Либо это, либо его голова находится слишком высоко, чтобы услышать тебя.{#giantsk_s1_1}"
    nr "Похоже, скелет мертв уже слишком давно, чтобы отвечать на твои вопросы. Либо это, либо его голова находится слишком высоко, чтобы услышать тебя.{#giantsk_s1_1}"

# game/dlgs/mortuary/giantsk.rpy:104
translate russian giantsk_s2_652d7979:

    # nr "Как только ты касаешься скелета, по всему Моргу раздается звон железного колокола… а скелет моментально пробуждается, поднимая клинок для нападения!{#giantsk_s2_1}"
    nr "Как только ты касаешься скелета, по всему Моргу раздается звон железного колокола… а скелет моментально пробуждается, поднимая клинок для нападения!{#giantsk_s2_1}"

# game/dlgs/mortuary/giantsk.rpy:115
translate russian giantsk_s3_f573f00f:

    # nr "Едва начав, ты внезапно останавливаешься… твой взгляд останавливается на доспехах скелета. Что-то в символах, вырезанных на нагруднике, заставляет тебя задержаться. Если эти скелеты — охранники, то лучше их не беспокоить, иначе… они могут проснуться.{#giantsk_s3_1}"
    nr "Едва начав, ты внезапно останавливаешься… твой взгляд останавливается на доспехах скелета. Что-то в символах, вырезанных на нагруднике, заставляет тебя задержаться.{#giantsk_s3_1}"
    nr "Если эти скелеты — охранники, то лучше их не беспокоить, иначе… они могут проснуться.{#giantsk_s3_1}"

# game/dlgs/mortuary/giantsk.rpy:133
translate russian giantsk_s4_904c0710:

    # nr "Замысловатые бронзовые доспехи скелета закреплены на грудной клетке и плечах с помощью нескольких железных скоб. Изучив тело под броней, ты замечаешь, что такие же железные скобы закреплены на плечевых, локтевых, тазовых и коленных суставах. Куча тонких кожаных лент и прочных веревок вьются по всей длине рук и ног скелета на манер мускулов и сухожилий.{#giantsk_s4_1}"
    nr "Замысловатые бронзовые доспехи скелета закреплены на грудной клетке и плечах с помощью нескольких железных скоб.{#giantsk_s4_1}"
    nr "Изучив тело под броней, ты замечаешь, что такие же железные скобы закреплены на плечевых, локтевых, тазовых и коленных суставах.{#giantsk_s4_1}"
    nr "Куча тонких кожаных лент и прочных веревок вьются по всей длине рук и ног скелета на манер мускулов и сухожилий.{#giantsk_s4_1}"

# game/dlgs/mortuary/giantsk.rpy:167
translate russian giantsk_s5_b5e8b93b:

    # nr "Несмотря на почтенный возраст доспехов, за ними хорошо присматривали. Они ярко блестят, и символы, вырезанные на нагруднике, играют на свету, слегка подрагивая каждый раз, когда ты пытаешься сконцентрироваться на них.{#giantsk_s5_1}"
    nr "Несмотря на почтенный возраст доспехов, за ними хорошо присматривали.{#giantsk_s5_1}"
    nr "Они ярко блестят, и символы, вырезанные на нагруднике, играют на свету, слегка подрагивая каждый раз, когда ты пытаешься сконцентрироваться на них.{#giantsk_s5_1}"

# game/dlgs/mortuary/giantsk.rpy:209
translate russian giantsk_s6_29361999:

    # nr "Почти неосознанно ты расслабляешь взгляд и оглядываешь символы. Спустя минуту символы перестают дрожать и превращаются в цепочку рун, бегущих вверх и вниз по нагруднику. Довольно странно, но цепляющиеся друг за друга руны напоминают тебе цепи… едва поняв это, неожиданно ты вспоминаешь, что эти руны являются какими-то охранными чарами.{#giantsk_s6_1}"
    nr "Почти неосознанно ты расслабляешь взгляд и оглядываешь символы. Спустя минуту символы перестают дрожать и превращаются в цепочку рун, бегущих вверх и вниз по нагруднику.{#giantsk_s6_1}"
    nr "Довольно странно, но цепляющиеся друг за друга руны напоминают тебе цепи… едва поняв это, неожиданно ты вспоминаешь, что эти руны являются какими-то охранными чарами.{#giantsk_s6_1}"

# game/dlgs/mortuary/giantsk.rpy:247
translate russian giantsk_s7_b25aeba3:

    # nr "Ты изучаешь руны некоторое время, но никак не можешь расшифровать чары. Они довольно сложно выглядят, и тебе приходится сильно сосредотачиваться.{#giantsk_s7_1}"
    nr "Ты изучаешь руны некоторое время, но никак не можешь расшифровать чары. Они довольно сложно выглядят, и тебе приходится сильно сосредотачиваться.{#giantsk_s7_1}"

# game/dlgs/mortuary/giantsk.rpy:289
translate russian giantsk_s8_306c4379:

    # nr "Ты изучаешь образец рун, пробегающий через нагрудник. По своей сути они являются слабым защитным заклинанием, но несколько черепоподобных и шарообразных следов, идущих по краям доспехов заставляют тебя думать о более сильных наложенных некромантских и охранных заклинаниях. Если дотронуться до скелета, то, скорее всего, он пробудится… и будет защищаться.{#giantsk_s8_1}"
    nr "Ты изучаешь образец рун, пробегающий через нагрудник.{#giantsk_s8_1}"
    nr "По своей сути они являются слабым защитным заклинанием, но несколько черепоподобных и шарообразных следов, идущих по краям доспехов заставляют тебя думать о более сильных наложенных некромантских и охранных заклинаниях.{#giantsk_s8_1}"
    nr "Если дотронуться до скелета, то, скорее всего, он пробудится… и будет защищаться.{#giantsk_s8_1}"

# game/dlgs/mortuary/giantsk.rpy:328
translate russian giantsk_s9_75d48407:

    # nr "Ты думаешь, что если исказить образец рун на нагруднике, то заклинания будут разрушены, но это достаточно сложно… шаблон защищен, в нем присутствуют неверные символы, которые могут пробудить скелет.{#giantsk_s9_1}"
    nr "Ты думаешь, что если исказить образец рун на нагруднике, то заклинания будут разрушены, но это достаточно сложно…{#giantsk_s9_1}"
    nr "…шаблон защищен, в нем присутствуют неверные символы, которые могут пробудить скелет.{#giantsk_s9_1}"

# game/dlgs/mortuary/giantsk.rpy:376
translate russian giantsk_s10_fb083d0f:

    # nr "Как только ты начинаешь работать с рунами, украшающими нагрудник, по всему Моргу раздается звон железного колокола… а скелет моментально пробуждается, поднимая клинок в атаку!{#giantsk_s10_1}"
    nr "Как только ты начинаешь работать с рунами, украшающими нагрудник, по всему Моргу раздается звон железного колокола…{#giantsk_s10_1}"
    nr "…а скелет моментально пробуждается, поднимая клинок в атаку!{#giantsk_s10_1}"

# game/dlgs/mortuary/giantsk.rpy:387
translate russian giantsk_s11_0d0889bc:

    # nr "Работа очень сложна, и поначалу ты несколько раз срываешься, но все же медленно, но верно твой разум начинает концентрироваться, и руны разрушаются под твоей атакой. Спустя несколько минут, ты избавляешь скелет от наложенных на него заклинаний. Падая на пол, он разваливается с сильным грохотом!{#giantsk_s11_1}"
    nr "Работа очень сложна, и поначалу ты несколько раз срываешься, но все же медленно, но верно твой разум начинает концентрироваться, и руны разрушаются под твоей атакой.{#giantsk_s11_1}"
    nr "Спустя несколько минут, ты избавляешь скелет от наложенных на него заклинаний. Падая на пол, он разваливается с сильным грохотом!{#giantsk_s11_1}"

# game/dlgs/mortuary/giantsk.rpy:398
translate russian giantsk_s12_62dfe613:

    # nr "На секунду ты замираешь, но никто не обращает внимания на шум. Ты осматриваешь предметы, оставшиеся от скелета на полу. Большинство из них слишком тяжелые или слишком древние, чтобы ими воспользоваться, но ты обнаруживаешь часть нагрудника скелета с большей частью разрушенного заклинания, написанного на нем.{#giantsk_s12_1}"
    nr "На секунду ты замираешь, но никто не обращает внимания на шум. Ты осматриваешь предметы, оставшиеся от скелета на полу.{#giantsk_s12_1}"
    nr "Большинство из них слишком тяжелые или слишком древние, чтобы ими воспользоваться, но ты обнаруживаешь часть нагрудника скелета с большей частью разрушенного заклинания, написанного на нем.{#giantsk_s12_1}"

# game/dlgs/mortuary/giantsk.rpy:410
translate russian giantsk_s13_5cc6ff0c:

    # nr "На этот раз снятие заклинаний заняло гораздо меньше времени, и руны быстро разрушаются под твоей атакой. Спустя несколько минут, ты избавляешь скелет от наложенных на него заклинаний. Помня о прошлом случае, ты подхватываешь скелет до того, как он упадет, и тяжело пыхтя, медленно кладешь его на пол.{#giantsk_s13_1}"
    nr "На этот раз снятие заклинаний заняло гораздо меньше времени, и руны быстро разрушаются под твоей атакой.{#giantsk_s13_1}"
    nr "Спустя несколько минут, ты избавляешь скелет от наложенных на него заклинаний.{#giantsk_s13_1}"
    nr "Помня о прошлом случае, ты подхватываешь скелет до того, как он упадет, и тяжело пыхтя, медленно кладешь его на пол.{#giantsk_s13_1}"

# game/dlgs/mortuary/giantsk.rpy:421
translate russian giantsk_s14_2883cb69:

    # nr "Ты быстро оглядываешь останки скелета и, как и в прошлый раз, обнаруживаешь часть нагрудника скелета… как и в первый раз, на нем высечен фрагмент разрушенного заклинания.{#giantsk_s14_1}"
    nr "Ты быстро оглядываешь останки скелета и, как и в прошлый раз, обнаруживаешь часть нагрудника скелета…{#giantsk_s14_1}"
    nr "…как и в первый раз, на нем высечен фрагмент разрушенного заклинания.{#giantsk_s14_1}"

# game/dlgs/mortuary/giantsk.rpy:443
translate russian giantsk_s15_5f529342:

    # nr "Ты сравниваешь диаграммы из книги с символами на нагруднике. Судя по всему, они являются слабым защитным заклинанием, но несколько сферических рисунков и рун в форме черепов, идущих по краям доспехов, наводят на мысль о более сильных некромантских и охранных заклинаниях. Если дотронуться до скелета, то, скорее всего, он пробудится… и будет защищаться.{#giantsk_s15_1}"
    nr "Ты сравниваешь диаграммы из книги с символами на нагруднике.{#giantsk_s15_1}"
    nr "Судя по всему, они являются слабым защитным заклинанием, но несколько сферических рисунков и рун в форме черепов, идущих по краям доспехов, наводят на мысль о более сильных некромантских и охранных заклинаниях.{#giantsk_s15_1}"
    nr "Если дотронуться до скелета, то, скорее всего, он пробудится… и будет защищаться.{#giantsk_s15_1}"

# game/dlgs/mortuary/giantsk.rpy:457
translate russian giantsk_s16_78d02a77:

    # nr "Согласно Книге, защитное заклинание применено только к нагруднику, некромантское заклинание позволяет скелету пробудиться, однако охранное заклинание предоставляет скелету только ограниченные сведения об окружающей обстановке. Ты предполагаешь, что если сначала разрушить охранное заклинание, то это может быть расценено как атака… если только перед этим ты не скроешь свое присутствие.{#giantsk_s16_1}"
    nr "Согласно Книге, защитное заклинание применено только к нагруднику, некромантское заклинание позволяет скелету пробудиться, однако охранное заклинание предоставляет скелету только ограниченные сведения об окружающей обстановке.{#giantsk_s16_1}"
    nr "Ты предполагаешь, что если сначала разрушить охранное заклинание, то это может быть расценено как атака… если только перед этим ты не скроешь свое присутствие.{#giantsk_s16_1}"

translate russian strings:

    # game/dlgs/mortuary/giantsk.rpy:16
    old "«Не против, если я немного подержу клинок? Должно быть, ты устал его держать».{#giantsk_s0_r293}"
    new "«Не против, если я немного подержу клинок? Должно быть, ты устал его держать».{#giantsk_s0_r293}"

    # game/dlgs/mortuary/giantsk.rpy:16
    old "«Как долго ты здесь стоишь? Наверно, давно?»{#giantsk_s0_r1165}"
    new "«Как долго ты здесь стоишь? Наверно, давно?»{#giantsk_s0_r1165}"

    # game/dlgs/mortuary/giantsk.rpy:16
    old "Осмотреть гигантского скелета… осторожно.{#giantsk_s0_r3996}"
    new "Осмотреть гигантского скелета… осторожно.{#giantsk_s0_r3996}"

    # game/dlgs/mortuary/giantsk.rpy:16
    old "Посмотреть, сможешь ли ты разрушить чары, наложенные на нагрудник скелета.{#giantsk_s0_r3997}"
    new "Посмотреть, сможешь ли ты разрушить чары, наложенные на нагрудник скелета.{#giantsk_s0_r3997}"

    # game/dlgs/mortuary/giantsk.rpy:16
    old "Попробовать вытащить клинок из рук скелета.{#giantsk_s0_r3998}"
    new "Попробовать вытащить клинок из рук скелета.{#giantsk_s0_r3998}"

    # game/dlgs/mortuary/giantsk.rpy:16
    old "Попробовать вытащить клинок из рук скелета.{#giantsk_s0_r3999}"
    new "Попробовать вытащить клинок из рук скелета.{#giantsk_s0_r3999}"

    # game/dlgs/mortuary/giantsk.rpy:16
    old "Попробовать вытащить винты, держащие доспехи скелета.{#giantsk_s0_r4000}"
    new "Попробовать вытащить винты, держащие доспехи скелета.{#giantsk_s0_r4000}"

    # game/dlgs/mortuary/giantsk.rpy:16
    old "Попробовать вытащить винты, держащие доспехи скелета.{#giantsk_s0_r4001}"
    new "Попробовать вытащить винты, держащие доспехи скелета.{#giantsk_s0_r4001}"

    # game/dlgs/mortuary/giantsk.rpy:16
    old "«Эй, а как насчет ЭТОГО скелета, Морт? Пойдет такое тело?»{#giantsk_s0_r4002}"
    new "«Эй, а как насчет ЭТОГО скелета, Морт? Пойдет такое тело?»{#giantsk_s0_r4002}"

    # game/dlgs/mortuary/giantsk.rpy:16
    old "Использовать на скелете свою способность «История костей».{#giantsk_s0_r4003}"
    new "Использовать на скелете свою способность «История костей».{#giantsk_s0_r4003}"

    # game/dlgs/mortuary/giantsk.rpy:16
    old "Оставить скелета в покое.{#giantsk_s0_r4004}"
    new "Оставить скелета в покое.{#giantsk_s0_r4004}"

    # game/dlgs/mortuary/giantsk.rpy:68
    old "Осмотреть гигантского скелета… осторожно.{#giantsk_s1_r1167}"
    new "Осмотреть гигантского скелета… осторожно.{#giantsk_s1_r1167}"

    # game/dlgs/mortuary/giantsk.rpy:68
    old "Посмотреть, сможешь ли ты разрушить чары, наложенные на нагрудник скелета.{#giantsk_s1_r4035}"
    new "Посмотреть, сможешь ли ты разрушить чары, наложенные на нагрудник скелета.{#giantsk_s1_r4035}"

    # game/dlgs/mortuary/giantsk.rpy:68
    old "Попробовать вытащить клинок из рук скелета.{#giantsk_s1_r4036}"
    new "Попробовать вытащить клинок из рук скелета.{#giantsk_s1_r4036}"

    # game/dlgs/mortuary/giantsk.rpy:68
    old "Попробовать вытащить клинок из рук скелета.{#giantsk_s1_r4037}"
    new "Попробовать вытащить клинок из рук скелета.{#giantsk_s1_r4037}"

    # game/dlgs/mortuary/giantsk.rpy:68
    old "Попробовать вытащить винты, держащие доспехи скелета.{#giantsk_s1_r4038}"
    new "Попробовать вытащить винты, держащие доспехи скелета.{#giantsk_s1_r4038}"

    # game/dlgs/mortuary/giantsk.rpy:68
    old "Попробовать вытащить винты, держащие доспехи скелета.{#giantsk_s1_r4039}"
    new "Попробовать вытащить винты, держащие доспехи скелета.{#giantsk_s1_r4039}"

    # game/dlgs/mortuary/giantsk.rpy:68
    old "«Эй, а как насчет ЭТОГО скелета, Морт? Пойдет такое тело?»{#giantsk_s1_r4040}"
    new "«Эй, а как насчет ЭТОГО скелета, Морт? Пойдет такое тело?»{#giantsk_s1_r4040}"

    # game/dlgs/mortuary/giantsk.rpy:68
    old "Оставить скелета в покое.{#giantsk_s1_r4041}"
    new "Оставить скелета в покое.{#giantsk_s1_r4041}"

    # game/dlgs/mortuary/giantsk.rpy:106
    old "«Лучше бы тебе оставаться мертвым, костяшка…»{#giantsk_s2_r4042}"
    new "«Лучше бы тебе оставаться мертвым, костяшка…»{#giantsk_s2_r4042}"

    # game/dlgs/mortuary/giantsk.rpy:117
    old "«Ладно, попробую рискнуть…»{#giantsk_s3_r4043}"
    new "«Ладно, попробую рискнуть…»{#giantsk_s3_r4043}"

    # game/dlgs/mortuary/giantsk.rpy:117
    old "Осмотреть гигантского скелета… осторожно.{#giantsk_s3_r4044}"
    new "Осмотреть гигантского скелета… осторожно.{#giantsk_s3_r4044}"

    # game/dlgs/mortuary/giantsk.rpy:117
    old "Оставить скелета в покое.{#giantsk_s3_r4046}"
    new "Оставить скелета в покое.{#giantsk_s3_r4046}"

    # game/dlgs/mortuary/giantsk.rpy:135
    old "Осмотреть доспехи.{#giantsk_s4_r4045}"
    new "Осмотреть доспехи.{#giantsk_s4_r4045}"

    # game/dlgs/mortuary/giantsk.rpy:135
    old "Попробовать вытащить клинок из рук скелета.{#giantsk_s4_r4048}"
    new "Попробовать вытащить клинок из рук скелета.{#giantsk_s4_r4048}"

    # game/dlgs/mortuary/giantsk.rpy:135
    old "Попробовать вытащить клинок из рук скелета.{#giantsk_s4_r4049}"
    new "Попробовать вытащить клинок из рук скелета.{#giantsk_s4_r4049}"

    # game/dlgs/mortuary/giantsk.rpy:135
    old "Попробовать вытащить винты, держащие доспехи скелета.{#giantsk_s4_r4050}"
    new "Попробовать вытащить винты, держащие доспехи скелета.{#giantsk_s4_r4050}"

    # game/dlgs/mortuary/giantsk.rpy:135
    old "Попробовать вытащить винты, держащие доспехи скелета.{#giantsk_s4_r4051}"
    new "Попробовать вытащить винты, держащие доспехи скелета.{#giantsk_s4_r4051}"

    # game/dlgs/mortuary/giantsk.rpy:135
    old "«Эй, а как насчет ЭТОГО скелета, Морт? Пойдет такое тело?»{#giantsk_s4_r4052}"
    new "«Эй, а как насчет ЭТОГО скелета, Морт? Пойдет такое тело?»{#giantsk_s4_r4052}"

    # game/dlgs/mortuary/giantsk.rpy:135
    old "Оставить скелета в покое.{#giantsk_s4_r4053}"
    new "Оставить скелета в покое.{#giantsk_s4_r4053}"

    # game/dlgs/mortuary/giantsk.rpy:169
    old "Изучить символы.{#giantsk_s5_r4054}"
    new "Изучить символы.{#giantsk_s5_r4054}"

    # game/dlgs/mortuary/giantsk.rpy:169
    old "Изучить символы.{#giantsk_s5_r4055}"
    new "Изучить символы.{#giantsk_s5_r4055}"

    # game/dlgs/mortuary/giantsk.rpy:169
    old "Изучить символы.{#giantsk_s5_r64293}"
    new "Изучить символы.{#giantsk_s5_r64293}"

    # game/dlgs/mortuary/giantsk.rpy:169
    old "Попробовать вытащить клинок из рук скелета.{#giantsk_s5_r4056}"
    new "Попробовать вытащить клинок из рук скелета.{#giantsk_s5_r4056}"

    # game/dlgs/mortuary/giantsk.rpy:169
    old "Попробовать вытащить клинок из рук скелета.{#giantsk_s5_r4057}"
    new "Попробовать вытащить клинок из рук скелета.{#giantsk_s5_r4057}"

    # game/dlgs/mortuary/giantsk.rpy:169
    old "Попробовать вытащить винты, держащие доспехи скелета.{#giantsk_s5_r4058}"
    new "Попробовать вытащить винты, держащие доспехи скелета.{#giantsk_s5_r4058}"

    # game/dlgs/mortuary/giantsk.rpy:169
    old "Попробовать вытащить винты, держащие доспехи скелета.{#giantsk_s5_r4059}"
    new "Попробовать вытащить винты, держащие доспехи скелета.{#giantsk_s5_r4059}"

    # game/dlgs/mortuary/giantsk.rpy:169
    old "«Эй, а как насчет ЭТОГО скелета, Морт? Пойдет такое тело?»{#giantsk_s5_r4060}"
    new "«Эй, а как насчет ЭТОГО скелета, Морт? Пойдет такое тело?»{#giantsk_s5_r4060}"

    # game/dlgs/mortuary/giantsk.rpy:169
    old "Оставить скелета в покое.{#giantsk_s5_r4061}"
    new "Оставить скелета в покое.{#giantsk_s5_r4061}"

    # game/dlgs/mortuary/giantsk.rpy:211
    old "Изучить руны, попробовать вспомнить чары.{#giantsk_s6_r4062}"
    new "Изучить руны, попробовать вспомнить чары.{#giantsk_s6_r4062}"

    # game/dlgs/mortuary/giantsk.rpy:211
    old "Изучить руны, попробовать вспомнить чары.{#giantsk_s6_r4063}"
    new "Изучить руны, попробовать вспомнить чары.{#giantsk_s6_r4063}"

    # game/dlgs/mortuary/giantsk.rpy:211
    old "Попробовать вытащить клинок из рук скелета.{#giantsk_s6_r4064}"
    new "Попробовать вытащить клинок из рук скелета.{#giantsk_s6_r4064}"

    # game/dlgs/mortuary/giantsk.rpy:211
    old "Попробовать вытащить клинок из рук скелета.{#giantsk_s6_r4065}"
    new "Попробовать вытащить клинок из рук скелета.{#giantsk_s6_r4065}"

    # game/dlgs/mortuary/giantsk.rpy:211
    old "Попробовать вытащить винты, держащие доспехи скелета.{#giantsk_s6_r4066}"
    new "Попробовать вытащить винты, держащие доспехи скелета.{#giantsk_s6_r4066}"

    # game/dlgs/mortuary/giantsk.rpy:211
    old "Попробовать вытащить винты, держащие доспехи скелета.{#giantsk_s6_r4067}"
    new "Попробовать вытащить винты, держащие доспехи скелета.{#giantsk_s6_r4067}"

    # game/dlgs/mortuary/giantsk.rpy:211
    old "«Эй, а как насчет ЭТОГО скелета, Морт? Пойдет такое тело?»{#giantsk_s6_r4068}"
    new "«Эй, а как насчет ЭТОГО скелета, Морт? Пойдет такое тело?»{#giantsk_s6_r4068}"

    # game/dlgs/mortuary/giantsk.rpy:211
    old "Оставить скелета в покое.{#giantsk_s6_r4069}"
    new "Оставить скелета в покое.{#giantsk_s6_r4069}"

    # game/dlgs/mortuary/giantsk.rpy:249
    old "Сравнить руны с рунами в Книге Костей и Праха.{#giantsk_s7_r64294}"
    new "Сравнить руны с рунами в Книге Костей и Праха.{#giantsk_s7_r64294}"

    # game/dlgs/mortuary/giantsk.rpy:249
    old "Снова осмотреть скелет.{#giantsk_s7_r4070}"
    new "Снова осмотреть скелет.{#giantsk_s7_r4070}"

    # game/dlgs/mortuary/giantsk.rpy:249
    old "Снова осмотреть руны.{#giantsk_s7_r4071}"
    new "Снова осмотреть руны.{#giantsk_s7_r4071}"

    # game/dlgs/mortuary/giantsk.rpy:249
    old "Попробовать вытащить клинок из рук скелета.{#giantsk_s7_r4072}"
    new "Попробовать вытащить клинок из рук скелета.{#giantsk_s7_r4072}"

    # game/dlgs/mortuary/giantsk.rpy:249
    old "Попробовать вытащить клинок из рук скелета.{#giantsk_s7_r4073}"
    new "Попробовать вытащить клинок из рук скелета.{#giantsk_s7_r4073}"

    # game/dlgs/mortuary/giantsk.rpy:249
    old "Попробовать вытащить винты, держащие доспехи скелета.{#giantsk_s7_r4074}"
    new "Попробовать вытащить винты, держащие доспехи скелета.{#giantsk_s7_r4074}"

    # game/dlgs/mortuary/giantsk.rpy:249
    old "Попробовать вытащить винты, держащие доспехи скелета.{#giantsk_s7_r4075}"
    new "Попробовать вытащить винты, держащие доспехи скелета.{#giantsk_s7_r4075}"

    # game/dlgs/mortuary/giantsk.rpy:249
    old "«Эй, а как насчет ЭТОГО скелета, Морт? Пойдет такое тело?»{#giantsk_s7_r4076}"
    new "«Эй, а как насчет ЭТОГО скелета, Морт? Пойдет такое тело?»{#giantsk_s7_r4076}"

    # game/dlgs/mortuary/giantsk.rpy:249
    old "Оставить скелета в покое.{#giantsk_s7_r4077}"
    new "Оставить скелета в покое.{#giantsk_s7_r4077}"

    # game/dlgs/mortuary/giantsk.rpy:291
    old "Попробовать, сможешь ли ты как-нибудь разрушить чары.{#giantsk_s8_r4079}"
    new "Попробовать, сможешь ли ты как-нибудь разрушить чары.{#giantsk_s8_r4079}"

    # game/dlgs/mortuary/giantsk.rpy:291
    old "Попробовать, сможешь ли ты как-нибудь разрушить чары.{#giantsk_s8_r4080}"
    new "Попробовать, сможешь ли ты как-нибудь разрушить чары.{#giantsk_s8_r4080}"

    # game/dlgs/mortuary/giantsk.rpy:291
    old "Попробовать вытащить клинок из рук скелета.{#giantsk_s8_r4081}"
    new "Попробовать вытащить клинок из рук скелета.{#giantsk_s8_r4081}"

    # game/dlgs/mortuary/giantsk.rpy:291
    old "Попробовать вытащить клинок из рук скелета.{#giantsk_s8_r4082}"
    new "Попробовать вытащить клинок из рук скелета.{#giantsk_s8_r4082}"

    # game/dlgs/mortuary/giantsk.rpy:291
    old "Попробовать вытащить винты, держащие доспехи скелета.{#giantsk_s8_r4083}"
    new "Попробовать вытащить винты, держащие доспехи скелета.{#giantsk_s8_r4083}"

    # game/dlgs/mortuary/giantsk.rpy:291
    old "Попробовать вытащить винты, держащие доспехи скелета.{#giantsk_s8_r4084}"
    new "Попробовать вытащить винты, держащие доспехи скелета.{#giantsk_s8_r4084}"

    # game/dlgs/mortuary/giantsk.rpy:291
    old "«Эй, а как насчет ЭТОГО скелета, Морт? Пойдет такое тело?»{#giantsk_s8_r4085}"
    new "«Эй, а как насчет ЭТОГО скелета, Морт? Пойдет такое тело?»{#giantsk_s8_r4085}"

    # game/dlgs/mortuary/giantsk.rpy:291
    old "Оставить скелета в покое.{#giantsk_s8_r4078}"
    new "Оставить скелета в покое.{#giantsk_s8_r4078}"

    # game/dlgs/mortuary/giantsk.rpy:330
    old "Сравнить образец заклинаний с Книгой Костей и Праха, определить, сможешь ли ты их разрушить.{#giantsk_s9_r64296}"
    new "Сравнить образец заклинаний с Книгой Костей и Праха, определить, сможешь ли ты их разрушить.{#giantsk_s9_r64296}"

    # game/dlgs/mortuary/giantsk.rpy:330
    old "Сначала разрушить руны, поддерживающие защитное заклинание, затем — некромантское, а затем — охранное заклинание.{#giantsk_s9_r4086}"
    new "Сначала разрушить руны, поддерживающие защитное заклинание, затем — некромантское, а затем — охранное заклинание.{#giantsk_s9_r4086}"

    # game/dlgs/mortuary/giantsk.rpy:330
    old "Сначала разрушить руны, поддерживающие охранное заклинание, затем пройтись по рунному узору в обратном порядке, отменив некромантское, а затем — защитное заклинание.{#giantsk_s9_r4087}"
    new "Сначала разрушить руны, поддерживающие охранное заклинание, затем пройтись по рунному узору в обратном порядке, отменив некромантское, а затем — защитное заклинание.{#giantsk_s9_r4087}"

    # game/dlgs/mortuary/giantsk.rpy:330
    old "Сначала разрушить руны, поддерживающие охранное заклинание, затем пройтись по рунному узору в обратном порядке, отменив некромантское, а затем — защитное заклинание.{#giantsk_s9_r4088}"
    new "Сначала разрушить руны, поддерживающие охранное заклинание, затем пройтись по рунному узору в обратном порядке, отменив некромантское, а затем — защитное заклинание.{#giantsk_s9_r4088}"

    # game/dlgs/mortuary/giantsk.rpy:330
    old "Попробовать вытащить клинок из рук скелета.{#giantsk_s9_r4089}"
    new "Попробовать вытащить клинок из рук скелета.{#giantsk_s9_r4089}"

    # game/dlgs/mortuary/giantsk.rpy:330
    old "Попробовать вытащить клинок из рук скелета.{#giantsk_s9_r4090}"
    new "Попробовать вытащить клинок из рук скелета.{#giantsk_s9_r4090}"

    # game/dlgs/mortuary/giantsk.rpy:330
    old "Попробовать вытащить винты, держащие доспехи скелета.{#giantsk_s9_r4091}"
    new "Попробовать вытащить винты, держащие доспехи скелета.{#giantsk_s9_r4091}"

    # game/dlgs/mortuary/giantsk.rpy:330
    old "Попробовать вытащить винты, держащие доспехи скелета.{#giantsk_s9_r4092}"
    new "Попробовать вытащить винты, держащие доспехи скелета.{#giantsk_s9_r4092}"

    # game/dlgs/mortuary/giantsk.rpy:330
    old "«Эй, а как насчет ЭТОГО скелета, Морт? Пойдет такое тело?»{#giantsk_s9_r4093}"
    new "«Эй, а как насчет ЭТОГО скелета, Морт? Пойдет такое тело?»{#giantsk_s9_r4093}"

    # game/dlgs/mortuary/giantsk.rpy:330
    old "Оставить скелета в покое.{#giantsk_s9_r4094}"
    new "Оставить скелета в покое.{#giantsk_s9_r4094}"

    # game/dlgs/mortuary/giantsk.rpy:378
    old "«Лучше бы тебе оставаться мертвым, костяшка…»{#giantsk_s10_r4095}"
    new "«Лучше бы тебе оставаться мертвым, костяшка…»{#giantsk_s10_r4095}"

    # game/dlgs/mortuary/giantsk.rpy:389
    old "«Чертова куча костей!..»{#giantsk_s11_r4096}"
    new "«Чертова куча костей!..»{#giantsk_s11_r4096}"

    # game/dlgs/mortuary/giantsk.rpy:401
    old "«Возьму-ка я это…»{#giantsk_s12_r4097}"
    new "«Возьму-ка я это…»{#giantsk_s12_r4097}"

    # game/dlgs/mortuary/giantsk.rpy:412
    old "«Посмотрим, что тут у нас на этот раз…»{#giantsk_s13_r4098}"
    new "«Посмотрим, что тут у нас на этот раз…»{#giantsk_s13_r4098}"

    # game/dlgs/mortuary/giantsk.rpy:424
    old "«Возьму-ка я это…»{#giantsk_s14_r4099}"
    new "«Возьму-ка я это…»{#giantsk_s14_r4099}"

    # game/dlgs/mortuary/giantsk.rpy:424
    old "«Возьму-ка я это…»{#giantsk_s14_r4100}"
    new "«Возьму-ка я это…»{#giantsk_s14_r4100}"

    # game/dlgs/mortuary/giantsk.rpy:424
    old "«Возьму-ка я это…»{#giantsk_s14_r4101}"
    new "«Возьму-ка я это…»{#giantsk_s14_r4101}"

    # game/dlgs/mortuary/giantsk.rpy:445
    old "Заглянуть в Книгу Костей и Праха, посмотреть, можно ли их разрушить.{#giantsk_s15_r64298}"
    new "Заглянуть в Книгу Костей и Праха, посмотреть, можно ли их разрушить.{#giantsk_s15_r64298}"

    # game/dlgs/mortuary/giantsk.rpy:445
    old "Оставить руны в покое и осмотреть гигантского скелета еще раз.{#giantsk_s15_r64299}"
    new "Оставить руны в покое и осмотреть гигантского скелета еще раз.{#giantsk_s15_r64299}"

    # game/dlgs/mortuary/giantsk.rpy:459
    old "Сначала разрушить руны, поддерживающие защитное заклинание, затем — некромантское, а затем — охранное заклинание.{#giantsk_s16_r64300}"
    new "Сначала разрушить руны, поддерживающие защитное заклинание, затем — некромантское, а затем — охранное заклинание.{#giantsk_s16_r64300}"

    # game/dlgs/mortuary/giantsk.rpy:459
    old "Сначала разрушить руны, поддерживающие охранное заклинание, затем пройтись по рунному узору в обратном порядке, отменив некромантское, а затем — защитное заклинание.{#giantsk_s16_r64301}"
    new "Сначала разрушить руны, поддерживающие охранное заклинание, затем пройтись по рунному узору в обратном порядке, отменив некромантское, а затем — защитное заклинание.{#giantsk_s16_r64301}"

    # game/dlgs/mortuary/giantsk.rpy:459
    old "Сначала разрушить руны, поддерживающие охранное заклинание, затем пройтись по рунному узору в обратном порядке, отменив некромантское, а затем — защитное заклинание.{#giantsk_s16_r64302}"
    new "Сначала разрушить руны, поддерживающие охранное заклинание, затем пройтись по рунному узору в обратном порядке, отменив некромантское, а затем — защитное заклинание.{#giantsk_s16_r64302}"

    # game/dlgs/mortuary/giantsk.rpy:459
    old "Оставить руны в покое и осмотреть гигантского скелета еще раз.{#giantsk_s16_r64303}"
    new "Оставить руны в покое и осмотреть гигантского скелета еще раз.{#giantsk_s16_r64303}"

