# TODO: Translation updated at 2025-11-28 19:45

# game/dlgs/mortuary/morte2.rpy:14
translate russian morte2_s0_e3d389b6:

    # nr "Двери открываются с лёгким шорохом.{#morte2_s0_1}"
    nr "Двери открываются с лёгким шорохом.{#morte2_s0_1}"

# game/dlgs/mortuary/morte2.rpy:15
translate russian morte2_s0_16164fee:

    # morte "«Тсссс… Небольшой совет, шеф: с этого момента я бы вел себя потише. Не нужно больше вписывать трупы в книгу мертвых без необходимости… особенно женские. К тому же, их убийство может заинтересовать здешних смотрителей».{#morte2_s0_2}"
    morte "«Тсссс… Небольшой совет, шеф: с этого момента я бы вел себя потише. Не нужно больше вписывать трупы в книгу мертвых без необходимости… особенно женские».{#morte2_s0_2}"
    morte "«К тому же, их убийство может заинтересовать здешних смотрителей».{#morte2_s0_2}"

# game/dlgs/mortuary/morte2.rpy:42
translate russian morte2_s1_caf2831d:

    # morte "«Они зовут себя „тленными“. Ты их не пропустишь: они питают особую тягу к черному цвету и окоченевшему выражению лица. Они — всего лишь кучка свихнувшихся упырей, поклоняющихся смерти. Они верят в то, что все должны умереть… и лучше раньше, чем позже».{#morte2_s1_1}"
    morte "«Они зовут себя „тленными“. Ты их не пропустишь: они питают особую тягу к черному цвету и окоченевшему выражению лица».{#morte2_s1_1}"
    morte "«Они — всего лишь кучка свихнувшихся упырей, поклоняющихся смерти. Они верят в то, что все должны умереть… и лучше раньше, чем позже».{#morte2_s1_1}"

# game/dlgs/mortuary/morte2.rpy:52
translate russian morte2_s2_9763020d:

    # morte "«Ты что, вообще ничего не слушал?! Я сказал, что трухлявые верят в то, что ВСЕ должны умереть, и лучше раньше, чем позже. Думаешь, что трупы, которых ты видел, счастливее в книге мертвых, чем вне ее?»{#morte2_s2_1}"
    morte "«Ты что, вообще ничего не слушал?! Я сказал, что трухлявые верят в то, что ВСЕ должны умереть, и лучше раньше, чем позже».{#morte2_s2_1}"
    morte "«Думаешь, что трупы, которых ты видел, счастливее в книге мертвых, чем вне ее?»{#morte2_s2_1}"

# game/dlgs/mortuary/morte2.rpy:70
translate russian morte2_s3_e0b955af:

    # morte "«Смерть посещает планы каждый день, шеф. Эти увальни — все, что осталось от тех бедолаг, кто продал свои тела смотрителям».{#morte2_s3_1}"
    morte "«Смерть посещает планы каждый день, шеф. Эти увальни — все, что осталось от тех бедолаг, кто продал свои тела смотрителям».{#morte2_s3_1}"

# game/dlgs/mortuary/morte2.rpy:88
translate russian morte2_s4_43e500ab:

    # morte "«Чт… ты *серьезно*? Послушай, шеф, у этих мертвых крошек есть последняя возможность познакомиться с такими крутыми громилами как мы. Нам следует быть более *деликатными*… не ломать их ради ключей, не отрывать им конечности, ничего такого».{#morte2_s4_1}"
    morte "«Чт… ты *серьезно*? Послушай, шеф, у этих мертвых крошек есть последняя возможность познакомиться с такими крутыми громилами как мы».{#morte2_s4_1}"
    morte "«Нам следует быть более *деликатными*… не ломать их ради ключей, не отрывать им конечности, ничего такого».{#morte2_s4_1}"

# game/dlgs/mortuary/morte2.rpy:98
translate russian morte2_s5_bae162a7:

    # morte "«Шеф, ОНИ мертвы, МЫ тоже мертвы… улавливаешь, куда я клоню? А? А?»{#morte2_s5_1}"
    morte "«Шеф, ОНИ мертвы, МЫ тоже мертвы… улавливаешь, куда я клоню? А? А?»{#morte2_s5_1}"

# game/dlgs/mortuary/morte2.rpy:112
translate russian morte2_s6_5cceb308:

    # morte "«Шеф, для нас до этих ковыляющих цыпочек — открытая дорога. Мы *все* мертвы, по крайней мере один раз: у нас есть общая тема для разговоров. Они предрасположены к мужчинам с нашим опытом смерти».{#morte2_s6_1}"
    morte "«Шеф, для нас до этих ковыляющих цыпочек — открытая дорога. Мы *все* мертвы, по крайней мере один раз: у нас есть общая тема для разговоров».{#morte2_s6_1}"
    morte "«Они предрасположены к мужчинам с нашим опытом смерти».{#morte2_s6_1}"

# game/dlgs/mortuary/morte2.rpy:122
translate russian morte2_s7_89b58a8a:

    # morte "«Ну… хорошо, *ты*, может быть, и не мертвый, а вот *я* — да. И как я уже говорил, я не против разделить гроб с какой-нибудь из здешних красивеньких жилистых покойниц».{#morte2_s7_1}"
    morte "«Ну… хорошо, *ты*, может быть, и не мертвый, а вот *я* — да. И как я уже говорил, я не против разделить гроб с какой-нибудь из здешних красивеньких жилистых покойниц».{#morte2_s7_1}"

# game/dlgs/mortuary/morte2.rpy:123
translate russian morte2_s7_1bd6295d:

    # nr "Морт начинает в предвкушении щелкать зубами.{#morte2_s7_2}"
    nr "Морт начинает в предвкушении щелкать зубами.{#morte2_s7_2}"

# game/dlgs/mortuary/morte2.rpy:124
translate russian morte2_s7_6dd8fd1b:

    # morte "«Конечно же, у здешних смотрителей есть приоритет, так что им это навряд ли понравится…»{#morte2_s7_3}"
    morte "«Конечно же, у здешних смотрителей есть приоритет, так что им это навряд ли понравится…»{#morte2_s7_3}"

# game/dlgs/mortuary/morte2.rpy:142
translate russian morte2_s8_f1bda262:

    # morte "«Послушай, шеф. Очевидно, ты еще не отошел от свидания со смертью, поэтому у меня два небольших совета для тебя. Во-первых, если у тебя возникают вопросы, *спроси* меня, хорошо?»{#morte2_s8_1}"
    morte "«Послушай, шеф. Очевидно, ты еще не отошел от свидания со смертью, поэтому у меня два небольших совета для тебя».{#morte2_s8_1}"
    morte "«Во-первых, если у тебя возникают вопросы, *спроси* меня, хорошо?»{#morte2_s8_1}"

# game/dlgs/mortuary/morte2.rpy:152
translate russian morte2_s9_5e685549:

    # morte "«Во-вторых, если ты хоть *наполовину* забывчив от того, каким кажешься, то начни записывать свои мысли: как только ты встретишь то, что *может* быть важным, запиши это, чтобы не забыть».{#morte2_s9_1}"
    morte "«Во-вторых, если ты хоть *наполовину* забывчив от того, каким кажешься, то начни записывать свои мысли».{#morte2_s9_1}"
    morte "«Как только ты встретишь то, что *может* быть важным, запиши это, чтобы не забыть».{#morte2_s9_1}"

# game/dlgs/mortuary/morte2.rpy:162
translate russian morte2_s10_22dacbf8:

    # morte "«Тогда заведи себе новый, шеф. Без проблем. Вокруг для тебя полным-полно пергамента и чернил».{#morte2_s10_1}"
    morte "«Тогда заведи себе новый, шеф. Без проблем. Вокруг для тебя полным-полно пергамента и чернил».{#morte2_s10_1}"

# game/dlgs/mortuary/morte2.rpy:172
translate russian morte2_s11_d2bd0e45:

    # morte "«Записывай в него каждый свой шаг. Если начнешь забывать важные вещи… например, кто ты… или, что еще важнее, кто *я*… то воспользуйся им, чтобы освежить свою память».{#morte2_s11_1}"
    morte "«Записывай в него каждый свой шаг. Если начнешь забывать важные вещи… например, кто ты… или, что еще важнее, кто *я*… то воспользуйся им, чтобы освежить свою память».{#morte2_s11_1}"

# game/dlgs/mortuary/morte2.rpy:184
translate russian morte2_s12_eba07216:

    # morte "«Что гложет тебя, шеф?»{#morte2_s12_1}"
    morte "«Что гложет тебя, шеф?»{#morte2_s12_1}"

# game/dlgs/mortuary/morte2.rpy:226
translate russian morte2_s13_50d4e057:

    # morte "«Эй, шеф, *да ладно* тебе. Только не говори, что ты опять все забыл».{#morte2_s13_1}"
    morte "«Эй, шеф, *да ладно* тебе. Только не говори, что ты опять все забыл».{#morte2_s13_1}"

# game/dlgs/mortuary/morte2.rpy:248
translate russian morte2_s14_0c933040:

    # morte "«Готов поспорить, что услышу ЭТО много раз».{#morte2_s14_1}"
    morte "«Готов поспорить, что услышу ЭТО много раз».{#morte2_s14_1}"

# game/dlgs/mortuary/morte2.rpy:249
translate russian morte2_s14_0ffeca56:

    # nr "Морт прочищает горло.{#morte2_s14_2}"
    nr "Морт прочищает горло.{#morte2_s14_2}"

# game/dlgs/mortuary/morte2.rpy:250
translate russian morte2_s14_e07e3677:

    # morte "«Посмотрим…{#morte2_s14_3}"
    morte "«Посмотрим…{#morte2_s14_3}"

# game/dlgs/mortuary/morte2.rpy:251
translate russian morte2_s14_f6040435:

    # scars "«Я знаю, что ты чувствуешь себя так, как будто ты выпил несколько бочонков помоев из Стикса, но тебе надо СОСРЕДОТОЧИТЬСЯ. Среди твоих вещей есть ДНЕВНИК, который прольет свет на это темное дело. ФАРОД сможет дополнить оставшуюся часть истории, если его уже не записали в книгу мертвых».{#morte2_s14_4}"
    scars "«Я знаю, что ты чувствуешь себя так, как будто ты выпил несколько бочонков помоев из Стикса, но тебе надо СОСРЕДОТОЧИТЬСЯ».{#morte2_s14_4}"
    scars "«Среди твоих вещей есть ДНЕВНИК, который прольет свет на это темное дело».{#morte2_s14_4}"
    scars "«ФАРОД сможет дополнить оставшуюся часть истории, если его уже не записали в книгу мертвых».{#morte2_s14_4}"

# game/dlgs/mortuary/morte2.rpy:273
translate russian morte2_s15_82558451:

    # morte "«Сейчас, сейчас, погоди».{#morte2_s15_1}"
    morte "«Сейчас, сейчас, погоди».{#morte2_s15_1}"

# game/dlgs/mortuary/morte2.rpy:274
translate russian morte2_s15_8b68ff76:

    # nr "Морт на миг умолкает.{#morte2_s15_2}"
    nr "Морт на миг умолкает.{#morte2_s15_2}"

# game/dlgs/mortuary/morte2.rpy:275
translate russian morte2_s15_47e83bf2:

    # morte "«Хорошо, вот последний кусок…»{#morte2_s15_3}"
    morte "«Хорошо, вот последний кусок…»{#morte2_s15_3}"

# game/dlgs/mortuary/morte2.rpy:276
translate russian morte2_s15_99c0772b:

    # scars "«Не потеряй дневник, иначе мы вновь окажемся в Стиксе. И что бы ты ни делал, НЕ ГОВОРИ никому КТО ты и ЧТО с тобой произошло, иначе тебя живо отправят в крематорий. «Делай так, как я сказал: ПРОЧТИ дневник, а затем НАЙДИ Фарода».{#morte2_s15_4}"
    scars "«Не потеряй дневник, иначе мы вновь окажемся в Стиксе».{#morte2_s15_4}"
    scars "«И что бы ты ни делал, НЕ ГОВОРИ никому КТО ты и ЧТО с тобой произошло, иначе тебя живо отправят в крематорий».{#morte2_s15_4}"
    scars "«Делай так, как я сказал: ПРОЧТИ дневник, а затем НАЙДИ Фарода».{#morte2_s15_4}"

# game/dlgs/mortuary/morte2.rpy:299
translate russian morte2_s16_87336d6c:

    # morte "«Нет… тебя обобрали догола. Как я уже говорил, похоже, что достаточно того дневника, что выбит у тебя на теле».{#morte2_s16_1}"
    morte "«Нет… тебя обобрали догола. Как я уже говорил, похоже, что достаточно того дневника, что выбит у тебя на теле».{#morte2_s16_1}"

# game/dlgs/mortuary/morte2.rpy:321
translate russian morte2_s17_18d653b6:

    # morte "«Неа. В общем, какой-нибудь пень да знает, как добраться до него. Надо поспрашивать в округе… ПОСЛЕ того, как мы выберемся отсюда».{#morte2_s17_1}"
    morte "«Неа. В общем, какой-нибудь пень да знает, как добраться до него. Надо поспрашивать в округе… ПОСЛЕ того, как мы выберемся отсюда».{#morte2_s17_1}"

# game/dlgs/mortuary/morte2.rpy:339
translate russian morte2_s18_75e18072:

    # morte "«Оно называется „Моргом“… это такое большое черное здание с чарующей архитектурой беременной паучихи».{#morte2_s18_1}"
    morte "«Оно называется „Моргом“… это такое большое черное здание с чарующей архитектурой беременной паучихи».{#morte2_s18_1}"

# game/dlgs/mortuary/morte2.rpy:357
translate russian morte2_s19_97bd150b:

    # morte "«Они зовут себя „тленными“. Ты их не пропустишь: они питают особую тягу к черному цвету и окоченевшему выражению лица. Они — всего лишь кучка свихнувшихся упырей, поклоняющихся смерти. Они верят в то, что все должны умереть… и лучше раньше, чем позже».{#morte2_s19_1}"
    morte "«Они зовут себя „тленными“. Ты их не пропустишь: они питают особую тягу к черному цвету и окоченевшему выражению лица».{#morte2_s19_1}"
    morte "«Они — всего лишь кучка свихнувшихся упырей, поклоняющихся смерти. Они верят в то, что все должны умереть… и лучше раньше, чем позже».{#morte2_s19_1}"

# game/dlgs/mortuary/morte2.rpy:379
translate russian morte2_s20_dddc21ad:

    # morte "«Ты что, вообще ничего не слушал?! Я сказал, что трухлявые верят в то, что ВСЕ должны умереть, и лучше раньше, чем позже. Думаешь, что трупы, которых ты видел, счастливее в книге мертвых, чем вне ее?»{#morte2_s20_1}"
    morte "«Ты что, вообще ничего не слушал?! Я сказал, что трухлявые верят в то, что ВСЕ должны умереть, и лучше раньше, чем позже».{#morte2_s20_1}"
    morte "«Думаешь, что трупы, которых ты видел, счастливее в книге мертвых, чем вне ее?»{#morte2_s20_1}"

# game/dlgs/mortuary/morte2.rpy:397
translate russian morte2_s21_8be5bf15:

    # morte "«Нууу… в общем-то никак.{#morte2_s21_1}"
    morte "«Нууу… в общем-то никак.{#morte2_s21_1}"

# game/dlgs/mortuary/morte2.rpy:414
translate russian morte2_s22_b5eb9865:

    # morte "«Смерть посещает планы каждый день, шеф. Эти увальни — все, что осталось от тех бедолаг, кто продал свои тела смотрителям».{#morte2_s22_1}"
    morte "«Смерть посещает планы каждый день, шеф. Эти увальни — все, что осталось от тех бедолаг, кто продал свои тела смотрителям».{#morte2_s22_1}"

# game/dlgs/mortuary/morte2.rpy:432
translate russian morte2_s23_cd24a72d:

    # morte "«Чт… ты *серьезно*? Послушай, шеф, у этих мертвых крошек есть последняя возможность познакомиться с такими крутыми громилами как мы. Нам следует быть более *деликатными*… не ломать их ради ключей, не отрывать им конечности, ничего такого».{#morte2_s23_1}"
    morte "«Чт… ты *серьезно*? Послушай, шеф, у этих мертвых крошек есть последняя возможность познакомиться с такими крутыми громилами как мы».{#morte2_s23_1}"
    morte "«Нам следует быть более *деликатными*… не ломать их ради ключей, не отрывать им конечности, ничего такого».{#morte2_s23_1}"

# game/dlgs/mortuary/morte2.rpy:450
translate russian morte2_s24_51d6525c:

    # morte "«Шеф, ОНИ мертвы, МЫ тоже мертвы… улавливаешь, куда я клоню? А? А?»{#morte2_s24_1}"
    morte "«Шеф, ОНИ мертвы, МЫ тоже мертвы… улавливаешь, куда я клоню? А? А?»{#morte2_s24_1}"

# game/dlgs/mortuary/morte2.rpy:472
translate russian morte2_s25_0ae1d387:

    # morte "«Шеф, для нас до этих ковыляющих цыпочек — открытая дорога. Мы *все* мертвы, по крайней мере один раз: у нас есть общая тема для разговоров. Они предрасположены к мужчинам с нашим опытом смерти».{#morte2_s25_1}"
    morte "«Шеф, для нас до этих ковыляющих цыпочек — открытая дорога. Мы *все* мертвы, по крайней мере один раз: у нас есть общая тема для разговоров».{#morte2_s25_1}"
    morte "«Они предрасположены к мужчинам с нашим опытом смерти».{#morte2_s25_1}"

# game/dlgs/mortuary/morte2.rpy:490
translate russian morte2_s26_f76121d0:

    # morte "«Ну… хорошо, *ты*, может быть, и не мертвый, а вот *я* — да. И как я уже говорил, я не против разделить гроб с какой-нибудь из здешних красивеньких жилистых покойниц».{#morte2_s26_1}"
    morte "«Ну… хорошо, *ты*, может быть, и не мертвый, а вот *я* — да. И как я уже говорил, я не против разделить гроб с какой-нибудь из здешних красивеньких жилистых покойниц».{#morte2_s26_1}"

# game/dlgs/mortuary/morte2.rpy:491
translate russian morte2_s26_d4e47b62:

    # nr "Морт начинает в предвкушении щелкать зубами.{#morte2_s26_2}"
    nr "Морт начинает в предвкушении щелкать зубами.{#morte2_s26_2}"

# game/dlgs/mortuary/morte2.rpy:492
translate russian morte2_s26_bd952620:

    # morte "«Конечно же, у здешних смотрителей есть приоритет, так что им это навряд ли понравится…»{#morte2_s26_3}"
    morte "«Конечно же, у здешних смотрителей есть приоритет, так что им это навряд ли понравится…»{#morte2_s26_3}"

# game/dlgs/mortuary/morte2.rpy:506
translate russian morte2_s27_26b339cb:

    # morte "«Я знал, что ты вернешься, шеф! Все-таки понял, что я нужен тебе, а?»{#morte2_s27_1}"
    morte "«Я знал, что ты вернешься, шеф! Все-таки понял, что я нужен тебе, а?»{#morte2_s27_1}"

# game/dlgs/mortuary/morte2.rpy:521
translate russian morte2_s28_b59fd61e:

    # morte "«Пф-ф. Ну хорошо, не знаю, как долго я смогу здесь быть, так что я даю тебе ПОСЛЕДНИЙ шанс. Ты уверен, что не хочешь моего мудрого совета и быстрой остроты?»{#morte2_s28_1}"
    morte "«Пф-ф. Ну хорошо, не знаю, как долго я смогу здесь быть, так что я даю тебе ПОСЛЕДНИЙ шанс. Ты уверен, что не хочешь моего мудрого совета и быстрой остроты?»{#morte2_s28_1}"

# game/dlgs/mortuary/morte2.rpy:540
translate russian morte2_s29_54cf1a6b:

    # morte "«Ты пытаешься задеть мои чувства, шеф? Погоди, разве я что-то не так сказал? Или это из-за того, что у меня нет рук? Что?»{#morte2_s29_1}"
    morte "«Ты пытаешься задеть мои чувства, шеф? Погоди, разве я что-то не так сказал? Или это из-за того, что у меня нет рук? Что?»{#morte2_s29_1}"

# game/dlgs/mortuary/morte2.rpy:555
translate russian morte2_s30_6cfd1082:

    # morte "«Ну хорошо, я не собираюсь ждать тебя ВЕЧНО, так что тебе лучше вернуться, как только ты передумаешь».{#morte2_s30_1}"
    morte "«Ну хорошо, я не собираюсь ждать тебя ВЕЧНО, так что тебе лучше вернуться, как только ты передумаешь».{#morte2_s30_1}"

# game/dlgs/mortuary/morte2.rpy:565
translate russian morte2_s31_a69389a9:

    # morte "«Силы небесные. Это одна из этих ЧЕРТОВЫХ книг».{#morte2_s31_1}"
    morte "«Силы небесные. Это одна из этих ЧЕРТОВЫХ книг».{#morte2_s31_1}"

# game/dlgs/mortuary/morte2.rpy:576
translate russian morte2_s32_b09792ec:

    # morte "«Если я прав, то это та книга, куда они записывают имена всех несчастных бедолаг, которым не повезло оказаться здесь».{#morte2_s32_1}"
    morte "«Если я прав, то это та книга, куда они записывают имена всех несчастных бедолаг, которым не повезло оказаться здесь».{#morte2_s32_1}"

# game/dlgs/mortuary/morte2.rpy:586
translate russian morte2_s33_59af1d6f:

    # morte "«Э… ну… *Возможно*. Чтобы определить это, нужно потрясти черепушкой вон с тем парящим трухлявиком. Вот только я не уверен, что это хорошая идея».{#morte2_s33_1}"
    morte "«Э… ну… *Возможно*. Чтобы определить это, нужно потрясти черепушкой вон с тем парящим трухлявиком. Вот только я не уверен, что это хорошая идея».{#morte2_s33_1}"

translate russian strings:

    # game/dlgs/mortuary/morte2.rpy:18
    old "«Кажется, ты еще не говорил об этом… *кто* такие эти смотрители?»{#morte2_s0_r41145}"
    new "«Кажется, ты еще не говорил об этом… *кто* такие эти смотрители?»{#morte2_s0_r41145}"

    # game/dlgs/mortuary/morte2.rpy:18
    old "«Эти трупы… откуда они все берутся?»{#morte2_s0_r41146}"
    new "«Эти трупы… откуда они все берутся?»{#morte2_s0_r41146}"

    # game/dlgs/mortuary/morte2.rpy:18
    old "«Почему тебя так заботят женские тела?»{#morte2_s0_r41147}"
    new "«Почему тебя так заботят женские тела?»{#morte2_s0_r41147}"

    # game/dlgs/mortuary/morte2.rpy:18
    old "«Ладно… Я… попробую это запомнить».{#morte2_s0_r41148}"
    new "«Ладно… Я… попробую это запомнить».{#morte2_s0_r41148}"

    # game/dlgs/mortuary/morte2.rpy:44
    old "«Я запутался… какое тленным дело, если я сбегу?»{#morte2_s1_r41150}"
    new "«Я запутался… какое тленным дело, если я сбегу?»{#morte2_s1_r41150}"

    # game/dlgs/mortuary/morte2.rpy:54
    old "«Эти трупы, которых я видел здесь… откуда они все берутся?»{#morte2_s2_r41152}"
    new "«Эти трупы, которых я видел здесь… откуда они все берутся?»{#morte2_s2_r41152}"

    # game/dlgs/mortuary/morte2.rpy:54
    old "«До этого ты говорил, чтобы я не убивал *женские* трупы. Почему?»{#morte2_s2_r41153}"
    new "«До этого ты говорил, чтобы я не убивал *женские* трупы. Почему?»{#morte2_s2_r41153}"

    # game/dlgs/mortuary/morte2.rpy:54
    old "«Ладно… Я… попробую это запомнить».{#morte2_s2_r41154}"
    new "«Ладно… Я… попробую это запомнить».{#morte2_s2_r41154}"

    # game/dlgs/mortuary/morte2.rpy:72
    old "«Просвяти меня… *кто* такие эти смотрители?»{#morte2_s3_r41156}"
    new "«Просвяти меня… *кто* такие эти смотрители?»{#morte2_s3_r41156}"

    # game/dlgs/mortuary/morte2.rpy:72
    old "«До этого ты говорил, чтобы я не убивал *женские* трупы. Почему?»{#morte2_s3_r41157}"
    new "«До этого ты говорил, чтобы я не убивал *женские* трупы. Почему?»{#morte2_s3_r41157}"

    # game/dlgs/mortuary/morte2.rpy:72
    old "«Ладно… Я… попробую это запомнить».{#morte2_s3_r41158}"
    new "«Ладно… Я… попробую это запомнить».{#morte2_s3_r41158}"

    # game/dlgs/mortuary/morte2.rpy:90
    old "«Последняя возможность? Погоди… о *чем* это ты толкуешь?»{#morte2_s4_r41160}"
    new "«Последняя возможность? Погоди… о *чем* это ты толкуешь?»{#morte2_s4_r41160}"

    # game/dlgs/mortuary/morte2.rpy:100
    old "«Нет… не очень, если честно».{#morte2_s5_r41162}"
    new "«Нет… не очень, если честно».{#morte2_s5_r41162}"

    # game/dlgs/mortuary/morte2.rpy:100
    old "«Ты это *несерьезно*».{#morte2_s5_r41163}"
    new "«Ты это *несерьезно*».{#morte2_s5_r41163}"

    # game/dlgs/mortuary/morte2.rpy:114
    old "«Постой… разве ты не говорил до этого, что я *не мертвый*?»{#morte2_s6_r41165}"
    new "«Постой… разве ты не говорил до этого, что я *не мертвый*?»{#morte2_s6_r41165}"

    # game/dlgs/mortuary/morte2.rpy:126
    old "«Еще раз, кто эти смотрители?»{#morte2_s7_r41167}"
    new "«Еще раз, кто эти смотрители?»{#morte2_s7_r41167}"

    # game/dlgs/mortuary/morte2.rpy:126
    old "«Но откуда берутся все эти трупы?»{#morte2_s7_r41168}"
    new "«Но откуда берутся все эти трупы?»{#morte2_s7_r41168}"

    # game/dlgs/mortuary/morte2.rpy:126
    old "«Ладно… Я попробую это запомнить».{#morte2_s7_r41169}"
    new "«Ладно… Я попробую это запомнить».{#morte2_s7_r41169}"

    # game/dlgs/mortuary/morte2.rpy:144
    old "«Хорошо… если у меня возникнут вопросы, я спрошу у тебя».{#morte2_s8_r41171}"
    new "«Хорошо… если у меня возникнут вопросы, я спрошу у тебя».{#morte2_s8_r41171}"

    # game/dlgs/mortuary/morte2.rpy:154
    old "«Если бы у меня был бы дневник, который *должен* был быть рядом со мной, я бы так и поступил».{#morte2_s9_r41173}"
    new "«Если бы у меня был бы дневник, который *должен* был быть рядом со мной, я бы так и поступил».{#morte2_s9_r41173}"

    # game/dlgs/mortuary/morte2.rpy:164
    old "«Хм-м. Ну хорошо. Хуже от этого не будет… Заведу себе новый».{#morte2_s10_r41175}"
    new "«Хм-м. Ну хорошо. Хуже от этого не будет… Заведу себе новый».{#morte2_s10_r41175}"

    # game/dlgs/mortuary/morte2.rpy:175
    old "«Ладно… Уяснил. Идем».{#morte2_s11_r41177}"
    new "«Ладно… Уяснил. Идем».{#morte2_s11_r41177}"

    # game/dlgs/mortuary/morte2.rpy:186
    old "«Можешь еще раз прочитать, что у меня вытатуировано на спине?»{#morte2_s12_r41179}"
    new "«Можешь еще раз прочитать, что у меня вытатуировано на спине?»{#morte2_s12_r41179}"

    # game/dlgs/mortuary/morte2.rpy:186
    old "«Еще раз, что это за место?»{#morte2_s12_r41180}"
    new "«Еще раз, что это за место?»{#morte2_s12_r41180}"

    # game/dlgs/mortuary/morte2.rpy:186
    old "«Это место такое огромное… Кто за ним присматривает?»{#morte2_s12_r41181}"
    new "«Это место такое огромное… Кто за ним присматривает?»{#morte2_s12_r41181}"

    # game/dlgs/mortuary/morte2.rpy:186
    old "«Еще раз, кто эти смотрители?»{#morte2_s12_r41182}"
    new "«Еще раз, кто эти смотрители?»{#morte2_s12_r41182}"

    # game/dlgs/mortuary/morte2.rpy:186
    old "«Эти трупы… откуда они все берутся?»{#morte2_s12_r41183}"
    new "«Эти трупы… откуда они все берутся?»{#morte2_s12_r41183}"

    # game/dlgs/mortuary/morte2.rpy:186
    old "«До этого ты говорил, чтобы я не убивал *женские* трупы. Почему?»{#morte2_s12_r41184}"
    new "«До этого ты говорил, чтобы я не убивал *женские* трупы. Почему?»{#morte2_s12_r41184}"

    # game/dlgs/mortuary/morte2.rpy:186
    old "«Как мне использовать эти бинты?»{#morte2_s12_r41185}"
    new "«Как мне использовать эти бинты?»{#morte2_s12_r41185}"

    # game/dlgs/mortuary/morte2.rpy:186
    old "«Пока ничего, Морт. Просто проверяю, что ты еще со мной».{#morte2_s12_r41186}"
    new "«Пока ничего, Морт. Просто проверяю, что ты еще со мной».{#morte2_s12_r41186}"

    # game/dlgs/mortuary/morte2.rpy:186
    old "«Пока ничего, Морт. Просто проверяю, что ты еще со мной».{#morte2_s12_r41187}"
    new "«Пока ничего, Морт. Просто проверяю, что ты еще со мной».{#morte2_s12_r41187}"

    # game/dlgs/mortuary/morte2.rpy:228
    old "«Мне просто нужно освежить свою память, вот и все».{#morte2_s13_r41189}"
    new "«Мне просто нужно освежить свою память, вот и все».{#morte2_s13_r41189}"

    # game/dlgs/mortuary/morte2.rpy:228
    old "«Ладно, неважно. У меня есть другие вопросы…»{#morte2_s13_r41190}"
    new "«Ладно, неважно. У меня есть другие вопросы…»{#morte2_s13_r41190}"

    # game/dlgs/mortuary/morte2.rpy:228
    old "«Ладно, забудь. Идем».{#morte2_s13_r41191}"
    new "«Ладно, забудь. Идем».{#morte2_s13_r41191}"

    # game/dlgs/mortuary/morte2.rpy:228
    old "«Ладно, забудь. Идем».{#morte2_s13_r41192}"
    new "«Ладно, забудь. Идем».{#morte2_s13_r41192}"

    # game/dlgs/mortuary/morte2.rpy:253
    old "«Фарод… хм-м. Продолжай».{#morte2_s14_r41194}"
    new "«Фарод… хм-м. Продолжай».{#morte2_s14_r41194}"

    # game/dlgs/mortuary/morte2.rpy:253
    old "«Неважно. У меня есть другие вопросы…»{#morte2_s14_r41195}"
    new "«Неважно. У меня есть другие вопросы…»{#morte2_s14_r41195}"

    # game/dlgs/mortuary/morte2.rpy:253
    old "«Забудь. Я уже достаточно наслушался. Идем».{#morte2_s14_r41196}"
    new "«Забудь. Я уже достаточно наслушался. Идем».{#morte2_s14_r41196}"

    # game/dlgs/mortuary/morte2.rpy:253
    old "«Забудь. Я уже достаточно наслушался. Идем».{#morte2_s14_r41197}"
    new "«Забудь. Я уже достаточно наслушался. Идем».{#morte2_s14_r41197}"

    # game/dlgs/mortuary/morte2.rpy:279
    old "«Когда я очнулся, рядом со мной не было дневника?»{#morte2_s15_r41199}"
    new "«Когда я очнулся, рядом со мной не было дневника?»{#morte2_s15_r41199}"

    # game/dlgs/mortuary/morte2.rpy:279
    old "«Неважно. У меня есть другие вопросы…»{#morte2_s15_r41200}"
    new "«Неважно. У меня есть другие вопросы…»{#morte2_s15_r41200}"

    # game/dlgs/mortuary/morte2.rpy:279
    old "«Забудь. Я уже достаточно наслушался. Идем».{#morte2_s15_r41201}"
    new "«Забудь. Я уже достаточно наслушался. Идем».{#morte2_s15_r41201}"

    # game/dlgs/mortuary/morte2.rpy:279
    old "«Забудь. Я уже достаточно наслушался. Идем».{#morte2_s15_r41203}"
    new "«Забудь. Я уже достаточно наслушался. Идем».{#morte2_s15_r41203}"

    # game/dlgs/mortuary/morte2.rpy:301
    old "«Ты уверен, что не знаешь никого по имени Фарод?»{#morte2_s16_r41204}"
    new "«Ты уверен, что не знаешь никого по имени Фарод?»{#morte2_s16_r41204}"

    # game/dlgs/mortuary/morte2.rpy:301
    old "«И то правда. У меня есть другие вопросы…»{#morte2_s16_r41205}"
    new "«И то правда. У меня есть другие вопросы…»{#morte2_s16_r41205}"

    # game/dlgs/mortuary/morte2.rpy:301
    old "«Ладно. Идем».{#morte2_s16_r41206}"
    new "«Ладно. Идем».{#morte2_s16_r41206}"

    # game/dlgs/mortuary/morte2.rpy:301
    old "«Ладно. Идем».{#morte2_s16_r41207}"
    new "«Ладно. Идем».{#morte2_s16_r41207}"

    # game/dlgs/mortuary/morte2.rpy:323
    old "«Перед тем как мы пойдем, у меня есть еще вопросы…»{#morte2_s17_r41209}"
    new "«Перед тем как мы пойдем, у меня есть еще вопросы…»{#morte2_s17_r41209}"

    # game/dlgs/mortuary/morte2.rpy:323
    old "«Ладно. Идем».{#morte2_s17_r41210}"
    new "«Ладно. Идем».{#morte2_s17_r41210}"

    # game/dlgs/mortuary/morte2.rpy:323
    old "«Ладно. Идем».{#morte2_s17_r41211}"
    new "«Ладно. Идем».{#morte2_s17_r41211}"

    # game/dlgs/mortuary/morte2.rpy:341
    old "«Ясно. У меня есть другие вопросы к тебе…»{#morte2_s18_r41213}"
    new "«Ясно. У меня есть другие вопросы к тебе…»{#morte2_s18_r41213}"

    # game/dlgs/mortuary/morte2.rpy:341
    old "«Это все, что я хотел узнать. Спасибо».{#morte2_s18_r41214}"
    new "«Это все, что я хотел узнать. Спасибо».{#morte2_s18_r41214}"

    # game/dlgs/mortuary/morte2.rpy:341
    old "«Это все, что я хотел узнать. Спасибо».{#morte2_s18_r41215}"
    new "«Это все, что я хотел узнать. Спасибо».{#morte2_s18_r41215}"

    # game/dlgs/mortuary/morte2.rpy:359
    old "«Я запутался… какое тленным дело, если я сбегу?»{#morte2_s19_r41217}"
    new "«Я запутался… какое тленным дело, если я сбегу?»{#morte2_s19_r41217}"

    # game/dlgs/mortuary/morte2.rpy:359
    old "«Ясно. У меня есть другие вопросы к тебе…»{#morte2_s19_r41218}"
    new "«Ясно. У меня есть другие вопросы к тебе…»{#morte2_s19_r41218}"

    # game/dlgs/mortuary/morte2.rpy:359
    old "«Понятно. Тогда я буду осторожен».{#morte2_s19_r41219}"
    new "«Понятно. Тогда я буду осторожен».{#morte2_s19_r41219}"

    # game/dlgs/mortuary/morte2.rpy:359
    old "«Понятно. Тогда я буду осторожен».{#morte2_s19_r41220}"
    new "«Понятно. Тогда я буду осторожен».{#morte2_s19_r41220}"

    # game/dlgs/mortuary/morte2.rpy:381
    old "«Ясно. У меня есть другие вопросы к тебе…»{#morte2_s20_r41222}"
    new "«Ясно. У меня есть другие вопросы к тебе…»{#morte2_s20_r41222}"

    # game/dlgs/mortuary/morte2.rpy:381
    old "«Ладно… Я… попробую это запомнить».{#morte2_s20_r41223}"
    new "«Ладно… Я… попробую это запомнить».{#morte2_s20_r41223}"

    # game/dlgs/mortuary/morte2.rpy:381
    old "«Ладно… Я… попробую это запомнить».{#morte2_s20_r41224}"
    new "«Ладно… Я… попробую это запомнить».{#morte2_s20_r41224}"

    # game/dlgs/mortuary/morte2.rpy:398
    old "«Ясно. У меня есть другие вопросы к тебе…»{#morte2_s21_r41226}"
    new "«Ясно. У меня есть другие вопросы к тебе…»{#morte2_s21_r41226}"

    # game/dlgs/mortuary/morte2.rpy:398
    old "«Спасибо. Думаю, я смогу с ними справиться».{#morte2_s21_r41227}"
    new "«Спасибо. Думаю, я смогу с ними справиться».{#morte2_s21_r41227}"

    # game/dlgs/mortuary/morte2.rpy:398
    old "«Спасибо. Думаю, я смогу с ними справиться».{#morte2_s21_r41228}"
    new "«Спасибо. Думаю, я смогу с ними справиться».{#morte2_s21_r41228}"

    # game/dlgs/mortuary/morte2.rpy:416
    old "«Ясно. У меня есть другие вопросы к тебе…»{#morte2_s22_r41230}"
    new "«Ясно. У меня есть другие вопросы к тебе…»{#morte2_s22_r41230}"

    # game/dlgs/mortuary/morte2.rpy:416
    old "«Ладно… Я… попробую это запомнить».{#morte2_s22_r41231}"
    new "«Ладно… Я… попробую это запомнить».{#morte2_s22_r41231}"

    # game/dlgs/mortuary/morte2.rpy:416
    old "«Ладно… Я… попробую это запомнить».{#morte2_s22_r41232}"
    new "«Ладно… Я… попробую это запомнить».{#morte2_s22_r41232}"

    # game/dlgs/mortuary/morte2.rpy:434
    old "«Последняя возможность? Погоди… о *чем* это ты толкуешь?»{#morte2_s23_r41234}"
    new "«Последняя возможность? Погоди… о *чем* это ты толкуешь?»{#morte2_s23_r41234}"

    # game/dlgs/mortuary/morte2.rpy:434
    old "«Неважно. У меня к тебе еще вопросы…»{#morte2_s23_r41235}"
    new "«Неважно. У меня к тебе еще вопросы…»{#morte2_s23_r41235}"

    # game/dlgs/mortuary/morte2.rpy:434
    old "«Ладно… Я… попробую это запомнить».{#morte2_s23_r41236}"
    new "«Ладно… Я… попробую это запомнить».{#morte2_s23_r41236}"

    # game/dlgs/mortuary/morte2.rpy:452
    old "«Нет… не очень, если честно».{#morte2_s24_r41238}"
    new "«Нет… не очень, если честно».{#morte2_s24_r41238}"

    # game/dlgs/mortuary/morte2.rpy:452
    old "«Ты это *несерьезно*».{#morte2_s24_r41239}"
    new "«Ты это *несерьезно*».{#morte2_s24_r41239}"

    # game/dlgs/mortuary/morte2.rpy:452
    old "«Неважно. У меня к тебе еще вопросы…»{#morte2_s24_r41240}"
    new "«Неважно. У меня к тебе еще вопросы…»{#morte2_s24_r41240}"

    # game/dlgs/mortuary/morte2.rpy:452
    old "«Я достаточно наслушался. Идем».{#morte2_s24_r41241}"
    new "«Я достаточно наслушался. Идем».{#morte2_s24_r41241}"

    # game/dlgs/mortuary/morte2.rpy:474
    old "«Постой… разве ты не говорил до этого, что я *не мертвый*?»{#morte2_s25_r41243}"
    new "«Постой… разве ты не говорил до этого, что я *не мертвый*?»{#morte2_s25_r41243}"

    # game/dlgs/mortuary/morte2.rpy:474
    old "«Неважно. У меня к тебе еще вопросы…»{#morte2_s25_r41244}"
    new "«Неважно. У меня к тебе еще вопросы…»{#morte2_s25_r41244}"

    # game/dlgs/mortuary/morte2.rpy:474
    old "«Я достаточно наслушался. Идем».{#morte2_s25_r41245}"
    new "«Я достаточно наслушался. Идем».{#morte2_s25_r41245}"

    # game/dlgs/mortuary/morte2.rpy:494
    old "«У меня есть другие вопросы к тебе, Морт…»{#morte2_s26_r41247}"
    new "«У меня есть другие вопросы к тебе, Морт…»{#morte2_s26_r41247}"

    # game/dlgs/mortuary/morte2.rpy:494
    old "«Я достаточно наслушался. Идем».{#morte2_s26_r41248}"
    new "«Я достаточно наслушался. Идем».{#morte2_s26_r41248}"

    # game/dlgs/mortuary/morte2.rpy:508
    old "«Да… идем».{#morte2_s27_r41251}"
    new "«Да… идем».{#morte2_s27_r41251}"

    # game/dlgs/mortuary/morte2.rpy:508
    old "«Не сейчас, Морт».{#morte2_s27_r41252}"
    new "«Не сейчас, Морт».{#morte2_s27_r41252}"

    # game/dlgs/mortuary/morte2.rpy:523
    old "«Морт, у тебя НЕТ ни того, ни другого».{#morte2_s28_r41254}"
    new "«Морт, у тебя НЕТ ни того, ни другого».{#morte2_s28_r41254}"

    # game/dlgs/mortuary/morte2.rpy:523
    old "«Ладно. Я передумал. Давай, идем».{#morte2_s28_r41255}"
    new "«Ладно. Я передумал. Давай, идем».{#morte2_s28_r41255}"

    # game/dlgs/mortuary/morte2.rpy:523
    old "«Не сейчас, Морт. Может быть, потом».{#morte2_s28_r41256}"
    new "«Не сейчас, Морт. Может быть, потом».{#morte2_s28_r41256}"

    # game/dlgs/mortuary/morte2.rpy:542
    old "«Ладно. Я передумал. Давай, идем».{#morte2_s29_r41258}"
    new "«Ладно. Я передумал. Давай, идем».{#morte2_s29_r41258}"

    # game/dlgs/mortuary/morte2.rpy:542
    old "«Ничего такого. Просто сейчас я не нуждаюсь в твоей компании. Прощай, Морт».{#morte2_s29_r41259}"
    new "«Ничего такого. Просто сейчас я не нуждаюсь в твоей компании. Прощай, Морт».{#morte2_s29_r41259}"

    # game/dlgs/mortuary/morte2.rpy:557
    old "«Я так и сделаю. Прощай, Морт».{#morte2_s30_r41261}"
    new "«Я так и сделаю. Прощай, Морт».{#morte2_s30_r41261}"

    # game/dlgs/mortuary/morte2.rpy:567
    old "«Что такое?»{#morte2_s31_r41263}"
    new "«Что такое?»{#morte2_s31_r41263}"

    # game/dlgs/mortuary/morte2.rpy:578
    old "«А мое имя может быть там?»{#morte2_s32_r41265}"
    new "«А мое имя может быть там?»{#morte2_s32_r41265}"

    # game/dlgs/mortuary/morte2.rpy:588
    old "«Мне нужны ответы. Я поговорю с ним».{#morte2_s33_r41267}"
    new "«Мне нужны ответы. Я поговорю с ним».{#morte2_s33_r41267}"

