# TODO: Translation updated at 2025-11-28 19:45

# game/dlgs/mortuary/morte.rpy:14
translate russian morte_s0_1bac6fc5:

    # morte "«Эй, шеф. Ты в порядке? Изображаешь из себя труп или пытаешься обмануть трухлявых? Я уж думал, что ты дал дуба».{#morte_s0_1}"
    morte "«Эй, шеф. Ты в порядке? Изображаешь из себя труп или пытаешься обмануть трухлявых? Я уж думал, что ты дал дуба».{#morte_s0_1}"

# game/dlgs/mortuary/morte.rpy:37
translate russian morte_s1_00d7c13c:

    # morte "«Я?»{#morte_s1_1}"
    morte "«Я?»{#morte_s1_1}"

# game/dlgs/mortuary/morte.rpy:38
translate russian morte_s1_dedba344:

    # nr "Возмущается череп.{#morte_s1_2}"
    nr "Возмущается череп.{#morte_s1_2}"

# game/dlgs/mortuary/morte.rpy:39
translate russian morte_s1_253d3430:

    # morte "«Может, *ты* начнешь, паршивец? Кто ты?»{#morte_s1_3}"
    morte "«Может, *ты* начнешь, паршивец? Кто ты?»{#morte_s1_3}"

# game/dlgs/mortuary/morte.rpy:61
translate russian morte_s2_810b5911:

    # morte "«Ты не знаешь, кто ты такой, а? *Мог* бы просто сказать: „забей, пень“. Что ж, ладно… бестолочью притворяешься. Проверяешь, есть ли мне до этого дело. Я Морт. Приветствую, добро пожаловать и далее по списку».{#morte_s2_1}"
    morte "«Ты не знаешь, кто ты такой, а? *Мог* бы просто сказать: „забей, пень“. Что ж, ладно… бестолочью притворяешься. Проверяешь, есть ли мне до этого дело».{#morte_s2_1}"
    morte "«Я Морт. Приветствую, добро пожаловать и далее по списку».{#morte_s2_1}"

# game/dlgs/mortuary/morte.rpy:83
translate russian morte_s3_ff7e2a79:

    # morte "«Ты *не помнишь*? Нелегкая выдалась у тебя ночка. Надеюсь, никого не покалечил… Меня зовут Морт. Приветствую, добро пожаловать и далее по списку».{#morte_s3_1}"
    morte "«Ты *не помнишь*? Нелегкая выдалась у тебя ночка. Надеюсь, никого не покалечил… Меня зовут Морт. Приветствую, добро пожаловать и далее по списку».{#morte_s3_1}"

# game/dlgs/mortuary/morte.rpy:84
translate russian morte_s3_e04aa12e:

    # nr "Он делает паузу.{#morte_s3_2}"
    nr "Он делает паузу.{#morte_s3_2}"

# game/dlgs/mortuary/morte.rpy:85
translate russian morte_s3_95e901c2:

    # morte "«Слушай, я просто *обязан* спросить: ты случайно не один из тех чувствующих, которые занимаются членовредительством, или это кто-то другой подарил тебе эти шрамы?»{#morte_s3_3}"
    morte "«Слушай, я просто *обязан* спросить: ты случайно не один из тех чувствующих, которые занимаются членовредительством, или это кто-то другой подарил тебе эти шрамы?»{#morte_s3_3}"

# game/dlgs/mortuary/morte.rpy:103
translate russian morte_s4_38e5e235:

    # morte "«Ага, а я спросил тебя вторым. Как тебя звать?»{#morte_s4_1}"
    morte "«Ага, а я спросил тебя вторым. Как тебя звать?»{#morte_s4_1}"

# game/dlgs/mortuary/morte.rpy:125
translate russian morte_s5_5506e180:

    # morte "«Да ты натянут как струна. Ладно, ладно… Пускай *я* буде хорошим парнем… я, Морт. Морт Зубоскал. Итак, какому имени не посчастливилось иметь такого владельца как ты?»{#morte_s5_1}"
    morte "«Да ты натянут как струна. Ладно, ладно… Пускай *я* буде хорошим парнем… я, Морт. Морт Зубоскал. Итак, какому имени не посчастливилось иметь такого владельца как ты?»{#morte_s5_1}"

# game/dlgs/mortuary/morte.rpy:143
translate russian morte_s6_880ed3a5:

    # morte "«Ты находишься в дыре под названием Морг… это такое большое черное здание с чарующей архитектурой беременной паучихи».{#morte_s6_1}"
    morte "«Ты находишься в дыре под названием Морг… это такое большое черное здание с чарующей архитектурой беременной паучихи».{#morte_s6_1}"

# game/dlgs/mortuary/morte.rpy:161
translate russian morte_s7_e9bd0e78:

    # morte "«Ну, насчет этого не знаю… Но Морг — самое подходящее место для покойников, которое только можно найти в этом городишке. Всякие пни тащат сюда мертвецов, хоронят их, сжигают, а если тебе *конкретно* повезло, тебя возвращают к жизни в качестве раба. Не лучшее место на планах. На твоем месте я бы разыскал ближайший выход и помахал этому месту ручкой».{#morte_s7_1}"
    morte "«Ну, насчет этого не знаю… Но Морг — самое подходящее место для покойников, которое только можно найти в этом городишке».{#morte_s7_1}"
    morte "«Всякие пни тащат сюда мертвецов, хоронят их, сжигают, а если тебе *конкретно* повезло, тебя возвращают к жизни в качестве раба. Не лучшее место на планах».{#morte_s7_1}"
    morte "«На твоем месте я бы разыскал ближайший выход и помахал этому месту ручкой».{#morte_s7_1}"

# game/dlgs/mortuary/morte.rpy:187
translate russian morte_s8_4fe640f6:

    # nr "Пауза.{#morte_s8_1}"
    nr "Пауза.{#morte_s8_1}"

# game/dlgs/mortuary/morte.rpy:188
translate russian morte_s8_7e062416:

    # morte "«Ага, наверно. Может, какой-нибудь бездельник спутал тебя со жмуриком и подкинул тебя сюда. То, как ты строишь из себя трупака, и *меня* бы одурачило… может, тебе лучше найти того пня, который притащил тебя сюда, и его расспросить, а?»{#morte_s8_2}"
    morte "«Ага, наверно. Может, какой-нибудь бездельник спутал тебя со жмуриком и подкинул тебя сюда. То, как ты строишь из себя трупака, и *меня* бы одурачило…»{#morte_s8_2}"
    morte "«…может, тебе лучше найти того пня, который притащил тебя сюда, и его расспросить, а?»{#morte_s8_2}"

# game/dlgs/mortuary/morte.rpy:189
translate russian morte_s8_3c3a3aaf:

    # nr "Морт кивает.{#morte_s8_3}"
    nr "Морт кивает.{#morte_s8_3}"

# game/dlgs/mortuary/morte.rpy:190
translate russian morte_s8_af5df401:

    # morte "«Неплохо соображаешь, как для недавнего мертвеца… рад видеть, что твоя черепушка все еще на месте».{#morte_s8_4}"
    morte "«Неплохо соображаешь, как для недавнего мертвеца… рад видеть, что твоя черепушка все еще на месте».{#morte_s8_4}"

# game/dlgs/mortuary/morte.rpy:208
translate russian morte_s9_7f482459:

    # morte "«Да, это очаровательная жизнь… если не учитывать, что тебя без конца натирают формальдегида и пришиваю тебе отвалившиеся конечности, это можно считать раем».{#morte_s9_1}"
    morte "«Да, это очаровательная жизнь… если не учитывать, что тебя без конца натирают формальдегида и пришиваю тебе отвалившиеся конечности, это можно считать раем».{#morte_s9_1}"

# game/dlgs/mortuary/morte.rpy:230
translate russian morte_s10_32934344:

    # morte "«Э-э-э… как я уже сказал, в Морге. С тобой все в порядке, шеф? Ты что-то неважно выглядишь».{#morte_s10_1}"
    morte "«Э-э-э… как я уже сказал, в Морге. С тобой все в порядке, шеф? Ты что-то неважно выглядишь».{#morte_s10_1}"

# game/dlgs/mortuary/morte.rpy:252
translate russian morte_s11_e1ecd157:

    # morte "«Шеф, зрелище того, как ты сползаешь с плиты, было жуть как странно. Ты выглядишь так, будто тебе уже пора просить счет за выпивку, если ты понял, о чем я».{#morte_s11_1}"
    morte "«Шеф, зрелище того, как ты сползаешь с плиты, было жуть как странно. Ты выглядишь так, будто тебе уже пора просить счет за выпивку, если ты понял, о чем я».{#morte_s11_1}"

# game/dlgs/mortuary/morte.rpy:274
translate russian morte_s12_b251aac1:

    # morte "«Не знаешь, кто такие чувствующие? О, да ты, похоже, рассчитываешь услышать что-то особенное! Ну, они — кучка рубак, которые хотят перепробовать все, что могут предоставить им планы, включая… ладно, пока о них забудем. Что насчет этих шрамов?»{#morte_s12_1}"
    morte "«Не знаешь, кто такие чувствующие? О, да ты, похоже, рассчитываешь услышать что-то особенное!»{#morte_s12_1}"
    morte "«Ну, они — кучка рубак, которые хотят перепробовать все, что могут предоставить им планы, включая… ладно, пока о них забудем. Что насчет этих шрамов?»{#morte_s12_1}"

# game/dlgs/mortuary/morte.rpy:292
translate russian morte_s13_904a285e:

    # morte "«Это как будто какой-нибудь рубака решил разрисовать тебя ножом. Ты весь в шрамах… даже на спине, не считая…»{#morte_s13_1}"
    morte "«Это как будто какой-нибудь рубака решил разрисовать тебя ножом. Ты весь в шрамах… даже на спине, не считая…»{#morte_s13_1}"

# game/dlgs/mortuary/morte.rpy:293
translate russian morte_s13_cd9a3ac0:

    # nr "Делает паузу.{#morte_s13_2}"
    nr "Делает паузу.{#morte_s13_2}"

# game/dlgs/mortuary/morte.rpy:294
translate russian morte_s13_7a605eb5:

    # morte "«Скажем так: пень, у тебя на спине целая галерея наколок. Тут что-то написано…»{#morte_s13_3}"
    morte "«Скажем так: пень, у тебя на спине целая галерея наколок. Тут что-то написано…»{#morte_s13_3}"

# game/dlgs/mortuary/morte.rpy:313
translate russian morte_s14_038bd7ee:

    # morte "«Некоторые люди в этом городишке собирают жмуриков с улиц и продают их здесь за звенелки. Не очень-то хороший способ сводить концы с концами, но если ты живешь отстойнике всех планов, то выбор у тебя не так уж велик».{#morte_s14_4}"
    morte "«Некоторые люди в этом городишке собирают жмуриков с улиц и продают их здесь за звенелки».{#morte_s14_4}"
    morte "«Не очень-то хороший способ сводить концы с концами, но если ты живешь отстойнике всех планов, то выбор у тебя не так уж велик».{#morte_s14_4}"

# game/dlgs/mortuary/morte.rpy:331
translate russian morte_s15_2c4da2f0:

    # morte "«Э-э… деньги. Звенелки — это деньги. Разве там, откуда ты, их нету?»{#morte_s15_1}"
    morte "«Э-э… деньги. Звенелки — это деньги. Разве там, откуда ты, их нету?»{#morte_s15_1}"

# game/dlgs/mortuary/morte.rpy:349
translate russian morte_s16_01f5e74e:

    # nr "Он умолкает.{#morte_s16_1}"
    nr "Он умолкает.{#morte_s16_1}"

# game/dlgs/mortuary/morte.rpy:350
translate russian morte_s16_ec169430:

    # morte "«Не знаю. Ты *болтаешь* со мной… Здешние ходячие мертвецы обычно так не делают. Как мне кажется, трухлявые допустили ошибку и ты не был мертвым. Ты случайно не помнишь, чтобы подписывал какой-то контракт? То есть, обычно они заполняют кучу документов, прежде чем вытащить кого-нибудь из книги мертвых».{#morte_s16_2}"
    morte "«Не знаю. Ты *болтаешь* со мной… Здешние ходячие мертвецы обычно так не делают. Как мне кажется, трухлявые допустили ошибку и ты не был мертвым».{#morte_s16_2}"
    morte "«Ты случайно не помнишь, чтобы подписывал какой-то контракт? То есть, обычно они заполняют кучу документов, прежде чем вытащить кого-нибудь из книги мертвых».{#morte_s16_2}"

# game/dlgs/mortuary/morte.rpy:376
translate russian morte_s17_ce2094b7:

    # morte "«Ну да, „книга мертвых“. Знаешь про такую? А может и не знаешь. Слушай, забудь про „книгу мертвых“. Ты живой, значит, тебя в ней нет».{#morte_s17_1}"
    morte "«Ну да, „книга мертвых“. Знаешь про такую? А может и не знаешь. Слушай, забудь про „книгу мертвых“. Ты живой, значит, тебя в ней нет».{#morte_s17_1}"

# game/dlgs/mortuary/morte.rpy:394
translate russian morte_s18_3d494414:

    # morte "«Ага, от этого так и хочется ломать кирпичи? Сигил вращается благодаря законам, и нельзя даже облегчиться, не подписав пару контрактов».{#morte_s18_1}"
    morte "«Ага, от этого так и хочется ломать кирпичи? Сигил вращается благодаря законам, и нельзя даже облегчиться, не подписав пару контрактов».{#morte_s18_1}"

# game/dlgs/mortuary/morte.rpy:412
translate russian morte_s19_2421e978:

    # morte "«Во имя богов и их матерей, ты что, *вообще* не в курсе? Ты хоть представляешь, откуда ты? Наверно, у народа бестолочей пропал их царь. Ты что, показал какому-нибудь богу кукиш, или всегда был таким недалеким?»{#morte_s19_1}"
    morte "«Во имя богов и их матерей, ты что, *вообще* не в курсе? Ты хоть представляешь, откуда ты? Наверно, у народа бестолочей пропал их царь».{#morte_s19_1}"
    morte "«Ты что, показал какому-нибудь богу кукиш, или всегда был таким недалеким?»{#morte_s19_1}"

# game/dlgs/mortuary/morte.rpy:430
translate russian morte_s20_63613b04:

    # morte "«Шеф, я без зеленого понятия. А вот ты точно набил руку, изображая из себя мертвеца. Пока ты здесь лежал, я не заметил, чтобы ты моргал или дышал… ничего. Ты что, напился? Что произошло?»{#morte_s20_1}"
    morte "«Шеф, я без зеленого понятия. А вот ты точно набил руку, изображая из себя мертвеца. Пока ты здесь лежал, я не заметил, чтобы ты моргал или дышал… ничего».{#morte_s20_1}"
    morte "«Ты что, напился? Что произошло?»{#morte_s20_1}"

# game/dlgs/mortuary/morte.rpy:448
translate russian morte_s21_753d56c6:

    # morte "«Что ж, вот *это* хороший вопрос. Для тебя, шеф, часы снова начали тикать. Тебя найдут тленные и попытаются исправить „проблему“ с твоим воскрешением, засунув тебя в крематорий. Если и дальше будешь изображать труп, ты так или иначе попадешь в крематорий. Значит, выбор, как у модрона? Что делать?»{#morte_s21_1}"
    morte "«Что ж, вот *это* хороший вопрос. Для тебя, шеф, часы снова начали тикать».{#morte_s21_1}"
    morte "«Тебя найдут тленные и попытаются исправить „проблему“ с твоим воскрешением, засунув тебя в крематорий».{#morte_s21_1}"
    morte "«Если и дальше будешь изображать труп, ты так или иначе попадешь в крематорий. Значит, выбор, как у модрона? Что делать?»{#morte_s21_1}"

# game/dlgs/mortuary/morte.rpy:478
translate russian morte_s22_c25a5ed5:

    # morte "«О, *отличная* идея, шеф! Почему *я* до этого не додумался? И как же ты сбежишь? Даю подсказку: нужно небольшое сотрудничество».{#morte_s22_1}"
    morte "«О, *отличная* идея, шеф! Почему *я* до этого не додумался? И как же ты сбежишь? Даю подсказку: нужно небольшое сотрудничество».{#morte_s22_1}"

# game/dlgs/mortuary/morte.rpy:496
translate russian morte_s23_ef1b913c:

    # morte "«Как мне кажется, тебе явно нужно отсюда выбираться. Что до меня, то я могу позволить себе подождать. Единственное, то угрожает *мне*, — это смерть от скуки. Мы могли бы протянуть друг другу руку помощи».{#morte_s23_1}"
    morte "«Как мне кажется, тебе явно нужно отсюда выбираться. Что до меня, то я могу позволить себе подождать. Единственное, то угрожает *мне*, — это смерть от скуки».{#morte_s23_1}"
    morte "«Мы могли бы протянуть друг другу руку помощи».{#morte_s23_1}"

# game/dlgs/mortuary/morte.rpy:518
translate russian morte_s24_05ac4dba:

    # morte "«Может, ты так и не считаешь, но я мог бы помочь выбраться тебе, а ты — мне. У меня нет рук, так что я в слегка затруднительном положении. У тебя недостача в черепушке, а вот у меня много опыта и знаний, как вывести тебя из этой хибары. Будем сотрудничать — оба выберемся *наружу*. По рукам, пень?»{#morte_s24_1}"
    morte "«Может, ты так и не считаешь, но я мог бы помочь выбраться тебе, а ты — мне. У меня нет рук, так что я в слегка затруднительном положении».{#morte_s24_1}"
    morte "«У тебя недостача в черепушке, а вот у меня много опыта и знаний, как вывести тебя из этой хибары. Будем сотрудничать — оба выберемся *наружу*. По рукам, пень?»{#morte_s24_1}"

# game/dlgs/mortuary/morte.rpy:540
translate russian morte_s25_3a20107d:

    # morte "«О, *отличная* мысль, шеф! Почему *я* до этого не додумался?»{#morte_s25_1}"
    morte "«О, *отличная* мысль, шеф! Почему *я* до этого не додумался?»{#morte_s25_1}"

# game/dlgs/mortuary/morte.rpy:541
translate russian morte_s25_e3530619:

    # nr "Его тон становится насмешливым.{#morte_s25_2}"
    nr "Его тон становится насмешливым.{#morte_s25_2}"

# game/dlgs/mortuary/morte.rpy:542
translate russian morte_s25_c65c4148:

    # morte "«„Кстати, сэр Тленный, я тут умер и очнулся на плите в вашем маленьком Морге. Вы мне не поможете?“ Они тебе „помогут“, куда уж там. Поглядят на тебя пару секунд, потом позовут стражу и закинут тебя в персональную топку».{#morte_s25_3}"
    morte "«„Кстати, сэр Тленный, я тут умер и очнулся на плите в вашем маленьком Морге. Вы мне не поможете?“ Они тебе „помогут“, куда уж там».{#morte_s25_3}"
    morte "«Поглядят на тебя пару секунд, потом позовут стражу и закинут тебя в персональную топку».{#morte_s25_3}"

# game/dlgs/mortuary/morte.rpy:564
translate russian morte_s26_448010b3:

    # morte "«Просто поверь мне… Неважно, насколько крутым ты себя считаешь и что ты им скажешь».{#morte_s26_1}"
    morte "«Просто поверь мне… Неважно, насколько крутым ты себя считаешь и что ты им скажешь».{#morte_s26_1}"

# game/dlgs/mortuary/morte.rpy:565
translate russian morte_s26_aba01c71:

    # nr "Они тебя схватят. Ты не настолько силен, чтобы пробиться через стены гробницы или пережить жар стихийного плана огня. Пробуждение из мертвых{#morte_s26_2}"
    nr "Они тебя схватят. Ты не настолько силен, чтобы пробиться через стены гробницы или пережить жар стихийного плана огня. Пробуждение из мертвых{#morte_s26_2}"

# game/dlgs/mortuary/morte.rpy:566
translate russian morte_s26_612a3677:

    # morte "«Не лучшая затея, пока вокруг столько стражи. Не будь идиотом».{#morte_s26_3}"
    morte "«Не лучшая затея, пока вокруг столько стражи. Не будь идиотом».{#morte_s26_3}"

# game/dlgs/mortuary/morte.rpy:584
translate russian morte_s27_19153e17:

    # morte "«Судьба может присесть на алебарду — мне-то какое дело. Слушай, шеф. Обрати внимание на то, как часто слова „плохой“ и „судьба“ встречаются в одном и том же предложении, и тебе откроется одна из тайн жизни. Лучше всего сказать судьбе завернуться в остролистник: *всегда* есть другой вариант, который судьба не показывает».{#morte_s27_1}"
    morte "«Судьба может присесть на алебарду — мне-то какое дело».{#morte_s27_1}"
    morte "«Слушай, шеф. Обрати внимание на то, как часто слова „плохой“ и „судьба“ встречаются в одном и том же предложении, и тебе откроется одна из тайн жизни».{#morte_s27_1}"
    morte "«Лучше всего сказать судьбе завернуться в остролистник: *всегда* есть другой вариант, который судьба не показывает».{#morte_s27_1}"

# game/dlgs/mortuary/morte.rpy:598
translate russian morte_s28_dace6868:

    # morte "«Ну хорошо… а теперь вперед, сваливаем отсюда. Двери выхода заперты, так что нам понадобится ключ. Есть шанс, что он у одного из ходячих трупов в этой комнате».{#morte_s28_1}"
    morte "«Ну хорошо… а теперь вперед, сваливаем отсюда. Двери выхода заперты, так что нам понадобится ключ. Есть шанс, что он у одного из ходячих трупов в этой комнате».{#morte_s28_1}"

# game/dlgs/mortuary/morte.rpy:609
translate russian morte_s29_cf4635c5:

    # morte "«О, значит, *теперь* тебе снова захотелось поговорить с Мортом, а?»{#morte_s29_1}"
    morte "«О, значит, *теперь* тебе снова захотелось поговорить с Мортом, а?»{#morte_s29_1}"

# game/dlgs/mortuary/morte.rpy:635
translate russian morte_s30_5322e76f:

    # morte "«Трухлявые? Они смотрят за этим местом. Ты их не пропустишь… Они питают особую тягу к черному цвету и окоченевшему выражению лица. Они зовут себя „тленными“ и притворяются фракцией, но они — всего лишь кучка свихнувшихся упырей, поклоняющихся смерти. Держись от них подальше».{#morte_s30_1}"
    morte "«Трухлявые? Они смотрят за этим местом. Ты их не пропустишь… Они питают особую тягу к черному цвету и окоченевшему выражению лица».{#morte_s30_1}"
    morte "«Они зовут себя „тленными“ и притворяются фракцией, но они — всего лишь кучка свихнувшихся упырей, поклоняющихся смерти. Держись от них подальше».{#morte_s30_1}"

# game/dlgs/mortuary/morte.rpy:653
translate russian morte_s31_2a28fe99:

    # morte "«Да? И *какие* же вопросы?»{#morte_s31_1}"
    morte "«Да? И *какие* же вопросы?»{#morte_s31_1}"

# game/dlgs/mortuary/morte.rpy:679
translate russian morte_s32_07be8126:

    # morte "«Ты что *ничего* не помнишь? Брось, да это же куча танаррьего дерьма. Ты серьезно?»{#morte_s32_1}"
    morte "«Ты что *ничего* не помнишь? Брось, да это же куча танаррьего дерьма. Ты серьезно?»{#morte_s32_1}"

# game/dlgs/mortuary/morte.rpy:697
translate russian morte_s33_f5e97e97:

    # morte "«Во имя всех богов и их матерей… Э-э, шеф, скорее всего, твои воспоминания просто погрузились глубоко в твою черепушку. Если повезет, они скоро всплывут, поверь мне. Должно быть, нелегкая у тебя ночка выдалась. Надеюсь, ты никого не покалечил и не повздорил со стражей… Кстати говоря, ты случайно не один из тех чувствующих, которые занимаются членовредительством, или это кто-то другой подарил тебе эти шрамы?»{#morte_s33_1}"
    morte "«Во имя всех богов и их матерей… Э-э, шеф, скорее всего, твои воспоминания просто погрузились глубоко в твою черепушку».{#morte_s33_1}"
    morte "«Если повезет, они скоро всплывут, поверь мне. Должно быть, нелегкая у тебя ночка выдалась. Надеюсь, ты никого не покалечил и не повздорил со стражей…»{#morte_s33_1}"
    morte "«Кстати говоря, ты случайно не один из тех чувствующих, которые занимаются членовредительством, или это кто-то другой подарил тебе эти шрамы?»{#morte_s33_1}"

# game/dlgs/mortuary/morte.rpy:719
translate russian morte_s34_f1ae577f:

    # morte "«Похоже на указания…»{#morte_s34_1}"
    morte "«Похоже на указания…»{#morte_s34_1}"

# game/dlgs/mortuary/morte.rpy:720
translate russian morte_s34_4317b18e:

    # nr "Морт прочищает горло.{#morte_s34_2}"
    nr "Морт прочищает горло.{#morte_s34_2}"

# game/dlgs/mortuary/morte.rpy:721
translate russian morte_s34_406effc3:

    # morte "«Посмотрим… начинается с…»{#morte_s34_3}"
    morte "«Посмотрим… начинается с…»{#morte_s34_3}"

# game/dlgs/mortuary/morte.rpy:722
translate russian morte_s34_b35510e3:

    # scars "«Я знаю, что ты чувствуешь себя так, как будто ты выпил несколько бочонков помоев из Стикса, но тебе надо сосредоточиться. Среди твоих вещей должен быть ДНЕВНИК, который прольет свет на это темное дело. ФАРОД сможет дополнить оставшуюся часть истории, если его еще не записали в книгу мертвых. Не потеряй этот клочок кожи ИЛИ дневник, иначе мы снова окажемся в Стиксе, понятно? И поверь мне, что бы ты не делал, НЕ ГОВОРИ никому, КТО ты, ЧТО случилось с тобой или ОТКУДА ты пришел, иначе ты окажешься на полпути в крематорий».{#morte_s34_4}"
    scars "«Я знаю, что ты чувствуешь себя так, как будто ты выпил несколько бочонков помоев из Стикса, но тебе надо сосредоточиться».{#morte_s34_4}"
    scars "«Среди твоих вещей должен быть ДНЕВНИК, который прольет свет на это темное дело».{#morte_s34_4}"
    scars "«ФАРОД сможет дополнить оставшуюся часть истории, если его еще не записали в книгу мертвых».{#morte_s34_4}"
    scars "«Не потеряй этот клочок кожи ИЛИ дневник, иначе мы снова окажемся в Стиксе, понятно?»{#morte_s34_4}"
    scars "«И поверь мне, что бы ты не делал, НЕ ГОВОРИ никому, КТО ты, ЧТО случилось с тобой или ОТКУДА ты пришел, иначе ты окажешься на полпути в крематорий».{#morte_s34_4}"

# game/dlgs/mortuary/morte.rpy:748
translate russian morte_s35_4bea19bd:

    # morte "«Нет… тебя обобрали догола, когда доставили сюда. Хотя, с другой стороны, похоже, что достаточно того дневника, что выбит у тебя на теле».{#morte_s35_1}"
    morte "«Нет… тебя обобрали догола, когда доставили сюда. Хотя, с другой стороны, похоже, что достаточно того дневника, что выбит у тебя на теле».{#morte_s35_1}"

# game/dlgs/mortuary/morte.rpy:770
translate russian morte_s36_e35e73da:

    # morte "«Нет, не знаю. С другой стороны, я вообще мало кого знаю. В общем, кто-нибудь да знает, как добраться до этого Фарода… то есть, как только мы выберемся отсюда».{#morte_s36_1}"
    morte "«Нет, не знаю. С другой стороны, я вообще мало кого знаю. В общем, кто-нибудь да знает, как добраться до этого Фарода… то есть, как только мы выберемся отсюда».{#morte_s36_1}"

# game/dlgs/mortuary/morte.rpy:792
translate russian morte_s37_7d56413e:

    # morte "«Вот это удача! Кажется, то, что мы ищем, мы в твоем скромном убежище, красавица».{#morte_s37_1}"
    morte "«Вот это удача! Кажется, то, что мы ищем, мы в твоем скромном убежище, красавица».{#morte_s37_1}"

# game/dlgs/mortuary/morte.rpy:814
translate russian morte_s38_1f73bd80:

    # morte "«Шеф, ты не можешь одолжить мне немного звенелок… э-э… у меня этого так давно не было».{#morte_s38_1}"
    morte "«Шеф, ты не можешь одолжить мне немного звенелок… э-э… у меня этого так давно не было».{#morte_s38_1}"

# game/dlgs/mortuary/morte.rpy:835
translate russian morte_s39_de4eb508:

    # morte "«Она имеет в виду деньги».{#morte_s39_1}"
    morte "«Она имеет в виду деньги».{#morte_s39_1}"

# game/dlgs/mortuary/morte.rpy:845
translate russian morte_s40_794d8bec:

    # morte "«Это же очевидно, что ни ты, ни твой хвост не продаются. Ты бы все равно на них не прожила».{#morte_s40_1}"
    morte "«Это же очевидно, что ни ты, ни твой хвост не продаются. Ты бы все равно на них не прожила».{#morte_s40_1}"

# game/dlgs/mortuary/morte.rpy:855
translate russian morte_s41_03fe83f1:

    # morte "«Она — тифлинг, шеф. В них есть немного демонической крови, из-за которой они становятся немного подозрительными и бдительными… симпатичный хвостик, кстати. Жаль только, что он приделан к такому уродливому телу».{#morte_s41_1}"
    morte "«Она — тифлинг, шеф. В них есть немного демонической крови, из-за которой они становятся немного подозрительными и бдительными… симпатичный хвостик, кстати».{#morte_s41_1}"
    morte "«Жаль только, что он приделан к такому уродливому телу».{#morte_s41_1}"

# game/dlgs/mortuary/morte.rpy:869
translate russian morte_s42_5a6bad76:

    # morte "«Что же ты не *пытаешься* расколоть мою челюсть? Только и дело, что слышу пустую болтовню от всяких отбросов Улья! Давай, попробуй! Я тебе ноги откушу!»{#morte_s42_1}"
    morte "«Что же ты не *пытаешься* расколоть мою челюсть? Только и дело, что слышу пустую болтовню от всяких отбросов Улья! Давай, попробуй! Я тебе ноги откушу!»{#morte_s42_1}"

# game/dlgs/mortuary/morte.rpy:883
translate russian morte_s43_f31e9af6:

    # morte "«Мимир — это говорящая энциклопедия. Это я, шеф».{#morte_s43_1}"
    morte "«Мимир — это говорящая энциклопедия. Это я, шеф».{#morte_s43_1}"

# game/dlgs/mortuary/morte.rpy:894
translate russian morte_s44_cd7a7f60:

    # morte "«Бросай это дело, шеф. Говорить с гитом — все равно что из остролистника варенье делать. Пойдем».{#morte_s44_1}"
    morte "«Бросай это дело, шеф. Говорить с гитом — все равно что из остролистника варенье делать. Пойдем».{#morte_s44_1}"

# game/dlgs/mortuary/morte.rpy:917
translate russian morte_s45_428abb86:

    # morte "«Не стоит утруждать себя пустыми разговорами со старым Незнание-это-Счастье. Пошли отсюда, шеф».{#morte_s45_1}"
    morte "«Не стоит утруждать себя пустыми разговорами со старым Незнание-это-Счастье. Пошли отсюда, шеф».{#morte_s45_1}"

# game/dlgs/mortuary/morte.rpy:931
translate russian morte_s46_29184ec2:

    # morte "«Пссст. Видел, как она посмотрела на меня? А? Ты видел это? Как она огибала взглядом кривую моей затылочной кости?»{#morte_s46_1}"
    morte "«Пссст. Видел, как она посмотрела на меня? А? Ты видел это? Как она огибала взглядом кривую моей затылочной кости?»{#morte_s46_1}"

# game/dlgs/mortuary/morte.rpy:947
translate russian morte_s47_8eaca7e5:

    # morte "«Чт… да ты что, ОСЛЕП?! Она меня изучала! Она бесстыдно меня ХОТЕЛА!»{#morte_s47_1}"
    morte "«Чт… да ты что, ОСЛЕП?! Она меня изучала! Она бесстыдно меня ХОТЕЛА!»{#morte_s47_1}"

# game/dlgs/mortuary/morte.rpy:970
translate russian morte_s48_13649f99:

    # morte "«Да-да-да, как пожелаешь. Если бы ты был настолько долго мертв, как я, ты бы улавливал сигналы. Для тебя они, наверно, слишком ТОНКИЕ, чтобы их уловить, но именно поэтому я буду проводить ночи напролет с сочной свежеумершей крошкой, а ты будешь бегать вокруг с воплями „А?“ „Чего здесь творится?“ „Куда пропала моя па-па-память?“»{#morte_s48_1}"
    morte "«Да-да-да, как пожелаешь. Если бы ты был настолько долго мертв, как я, ты бы улавливал сигналы».{#morte_s48_1}"
    morte "«Для тебя они, наверно, слишком ТОНКИЕ, чтобы их уловить, но именно поэтому я буду проводить ночи напролет с сочной свежеумершей крошкой».{#morte_s48_1}"
    morte "«А ты будешь бегать вокруг с воплями „А?“ „Чего здесь творится?“ „Куда пропала моя па-па-память?“»{#morte_s48_1}"

# game/dlgs/mortuary/morte.rpy:980
translate russian morte_s49_55db612a:

    # morte "«Тобой? Ага, конечно! Уж поверь мне, крошкам из могил нет дела до „мускулатуры“, „у меня великолепное тело“ и „я весь в шрамах и круто выгляжу“. Им нужны парни с ДУШОЙ. Типа меня, шеф. А трупов вроде ТЕБЯ повсюду навалом, как грязи».{#morte_s49_1}"
    morte "«Тобой? Ага, конечно! Уж поверь мне, крошкам из могил нет дела до „мускулатуры“, „у меня великолепное тело“ и „я весь в шрамах и круто выгляжу“».{#morte_s49_1}"
    morte "«Им нужны парни с ДУШОЙ. Типа меня, шеф. А трупов вроде ТЕБЯ повсюду навалом, как грязи».{#morte_s49_1}"

# game/dlgs/mortuary/morte.rpy:990
translate russian morte_s50_50945870:

    # morte "«Что? Что такое? Это девчонка досаждает тебе?»{#morte_s50_1}"
    morte "«Что? Что такое? Это девчонка досаждает тебе?»{#morte_s50_1}"

# game/dlgs/mortuary/morte.rpy:997
translate russian morte_s51_1f0c6193:

    # morte "«Верю. Наверное, будет лучше, если он вернется в основное меню и избавит меня от этого».{#morte_s51_1}"
    morte "«Верю. Наверное, будет лучше, если он вернется в основное меню и избавит меня от этого».{#morte_s51_1}"

# game/dlgs/mortuary/morte.rpy:1004
translate russian morte_s52_35534e3f:

    # morte "«Ох, силы небесные! Чертов дабус».{#morte_s52_1}"
    morte "«Ох, силы небесные! Чертов дабус».{#morte_s52_1}"

# game/dlgs/mortuary/morte.rpy:1014
translate russian morte_s53_3c2b64e6:

    # morte "«Он — дабус. Они „разговаривают“ ребусами, этими тупыми словесными головоломками. Если *ты* не знаешь, что он говорит, то тогда нам лучше поискать кого-нибудь из местных или какой-нибудь другой способ общаться с ними… если нам это надо. Чертово племя. Знаешь что? Да они *умеют* разговаривать, просто они хотят вывести из себя того, кто пытается разгадать их головоломки».{#morte_s53_1}"
    morte "«Он — дабус. Они „разговаривают“ ребусами, этими тупыми словесными головоломками».{#morte_s53_1}"
    morte "«Если *ты* не знаешь, что он говорит, то тогда нам лучше поискать кого-нибудь из местных или какой-нибудь другой способ общаться с ними… если нам это надо».{#morte_s53_1}"
    morte "«Чертово племя. Знаешь что? Да они *умеют* разговаривать, просто они хотят вывести из себя того, кто пытается разгадать их головоломки».{#morte_s53_1}"

# game/dlgs/mortuary/morte.rpy:1024
translate russian morte_s54_785069aa:

    # morte "«Говорят, что они слуги Леди Боли. Они парят повсюду и ломают, чинят и латают Сигил по ее капризу. Они хуже трупных мух».{#morte_s54_1}"
    morte "«Говорят, что они слуги Леди Боли. Они парят повсюду и ломают, чинят и латают Сигил по ее капризу. Они хуже трупных мух».{#morte_s54_1}"

# game/dlgs/mortuary/morte.rpy:1025
translate russian morte_s54_23fe60d5:

    # nr "Морт вздыхает.{#morte_s54_2}"
    nr "Морт вздыхает.{#morte_s54_2}"

# game/dlgs/mortuary/morte.rpy:1026
translate russian morte_s54_9d708f55:

    # morte "«Не нужно их трогать, а не то Леди… рассердится».{#morte_s54_3}"
    morte "«Не нужно их трогать, а не то Леди… рассердится».{#morte_s54_3}"

# game/dlgs/mortuary/morte.rpy:1045
translate russian morte_s55_75a5f9d9:

    # morte "«Думаю, эта трухлявая цыпочка немного тугая на ухо, шеф. Давай просто свалим отсюда, а?»{#morte_s55_1}"
    morte "«Думаю, эта трухлявая цыпочка немного тугая на ухо, шеф. Давай просто свалим отсюда, а?»{#morte_s55_1}"

# game/dlgs/mortuary/morte.rpy:1064
translate russian morte_s56_3fd22148:

    # morte "«Э… она из тифлингов, шеф. В их жилах течет лихая кровь нечисти. Кто-то из предков спутался с каким-то нечистым духом. Из-за этого некоторые из них немного тронутые… и обычно выглядят они соответствующе».{#morte_s56_1}"
    morte "«Э… она из тифлингов, шеф. В их жилах течет лихая кровь нечисти. Кто-то из предков спутался с каким-то нечистым духом».{#morte_s56_1}"
    morte "«Из-за этого некоторые из них немного тронутые… и обычно выглядят они соответствующе».{#morte_s56_1}"

# game/dlgs/mortuary/morte.rpy:1078
translate russian morte_s57_9917e0c8:

    # morte "«Думаю, эта трухлявая цыпочка немного тугая на ухо, шеф. Давай просто свалим отсюда, а?»{#morte_s57_1}"
    morte "«Думаю, эта трухлявая цыпочка немного тугая на ухо, шеф. Давай просто свалим отсюда, а?»{#morte_s57_1}"

# game/dlgs/mortuary/morte.rpy:1093
translate russian morte_s58_fa308039:

    # morte "«Э… она из тифлингов, шеф. В их жилах течет лихая кровь нечисти. Кто-то из предков спутался с каким-то нечистым духом. Из-за этого некоторые из них немного тронутые… и обычно выглядят они соответствующе».{#morte_s58_1}"
    morte "«Э… она из тифлингов, шеф. В их жилах течет лихая кровь нечисти. Кто-то из предков спутался с каким-то нечистым духом».{#morte_s58_1}"
    morte "«Из-за этого некоторые из них немного тронутые… и обычно выглядят они соответствующе».{#morte_s58_1}"

# game/dlgs/mortuary/morte.rpy:1103
translate russian morte_s59_e41d9b11:

    # morte "«Похоже, у тебя новая подруга, шеф. Может, вас оставить наедине на часок, или?..»{#morte_s59_1}"
    morte "«Похоже, у тебя новая подруга, шеф. Может, вас оставить наедине на часок, или?..»{#morte_s59_1}"

# game/dlgs/mortuary/morte.rpy:1121
translate russian morte_s60_344ca7c5:

    # morte "«Это второй случай в моей жизни, когда я счастлив, что у меня нет носа».{#morte_s60_1}"
    morte "«Это второй случай в моей жизни, когда я счастлив, что у меня нет носа».{#morte_s60_1}"

# game/dlgs/mortuary/morte.rpy:1128
translate russian morte_s61_185899f6:

    # morte "«Эй! Эй! Что ты делаешь?»{#morte_s61_1}"
    morte "«Эй! Эй! Что ты делаешь?»{#morte_s61_1}"

# game/dlgs/mortuary/morte.rpy:1143
translate russian morte_s62_0dc4822c:

    # morte "«Если ты собираешься трясти черепушкой с трухлявыми, то, пожалуйста, без меня. Я с ними не в лучших отношениях… и тебе не стоит с ними родниться. Они скорее спалят тебя или заживо зароют, чем будут слушать. Не валяй дурака, давай выбираться отсюда».{#morte_s62_1}"
    morte "«Если ты собираешься трясти черепушкой с трухлявыми, то, пожалуйста, без меня. Я с ними не в лучших отношениях… и тебе не стоит с ними родниться».{#morte_s62_1}"
    morte "«Они скорее спалят тебя или заживо зароют, чем будут слушать. Не валяй дурака, давай выбираться отсюда».{#morte_s62_1}"

# game/dlgs/mortuary/morte.rpy:1158
translate russian morte_s63_64270a43:

    # morte "«Эй! Ты оглох, что ли? Ты что творишь?»{#morte_s63_1}"
    morte "«Эй! Ты оглох, что ли? Ты что творишь?»{#morte_s63_1}"

# game/dlgs/mortuary/morte.rpy:1173
translate russian morte_s64_f4b15a77:

    # morte "«Тогда *не слушай* меня больше — тебя похоронят».{#morte_s64_1}"
    morte "«Тогда *не слушай* меня больше — тебя похоронят».{#morte_s64_1}"

# game/dlgs/mortuary/morte.rpy:1187
translate russian morte_s65_f10bee5b:

    # morte "«Эй, шеф. Это уже вандализм. Эти скобы — возможно, единственное, что не дает рассыпаться этому мешку с костями. Знаешь, с такими приятелями некромантия чудес не творит».{#morte_s65_1}"
    morte "«Эй, шеф. Это уже вандализм. Эти скобы — возможно, единственное, что не дает рассыпаться этому мешку с костями».{#morte_s65_1}"
    morte "«Знаешь, с такими приятелями некромантия чудес не творит».{#morte_s65_1}"

# game/dlgs/mortuary/morte.rpy:1207
translate russian morte_s66_09e07d88:

    # morte "«Да нет, ничего».{#morte_s66_1}"
    morte "«Да нет, ничего».{#morte_s66_1}"

# game/dlgs/mortuary/morte.rpy:1208
translate russian morte_s66_fe347824:

    # nr "Морт делает странный жест. Тебе это кажется похожим на пожимание плечами.{#morte_s66_2}"
    nr "Морт делает странный жест. Тебе это кажется похожим на пожимание плечами.{#morte_s66_2}"

# game/dlgs/mortuary/morte.rpy:1209
translate russian morte_s66_fbb06c08:

    # morte "«Просто не был уверен, что ты это знаешь. Валяй, можешь попробовать».{#morte_s66_3}"
    morte "«Просто не был уверен, что ты это знаешь. Валяй, можешь попробовать».{#morte_s66_3}"

# game/dlgs/mortuary/morte.rpy:1236
translate russian morte_s67_fa4c7133:

    # morte "«Хм-м. Интересно, что подумает этот седобородый, если *я* возьму взаймы его тело…»{#morte_s67_1}"
    morte "«Хм-м. Интересно, что подумает этот седобородый, если *я* возьму взаймы его тело…»{#morte_s67_1}"

# game/dlgs/mortuary/morte.rpy:1254
translate russian morte_s68_f0a9fc7c:

    # morte "«Седобородый… ну знаешь, старикашка, старичье, рухлядь… старый».{#morte_s68_1}"
    morte "«Седобородый… ну знаешь, старикашка, старичье, рухлядь… старый».{#morte_s68_1}"

# game/dlgs/mortuary/morte.rpy:1268
translate russian morte_s69_2fb81b8b:

    # nr "Морт изучает скелет, но затем качает головой.{#morte_s69_1}"
    nr "Морт изучает скелет, но затем качает головой.{#morte_s69_1}"

# game/dlgs/mortuary/morte.rpy:1269
translate russian morte_s69_3b823c54:

    # morte "«Не… Мне нужно что-нибудь посвежее. И что-нибудь чуть более величественней… а этот какой-то весь скрипучий и в трещинах».{#morte_s69_2}"
    morte "«Не… Мне нужно что-нибудь посвежее. И что-нибудь чуть более величественней… а этот какой-то весь скрипучий и в трещинах».{#morte_s69_2}"

# game/dlgs/mortuary/morte.rpy:1283
translate russian morte_s70_42ab49c8:

    # morte "«Ох, да ты просто кладезь хохм».{#morte_s70_1}"
    morte "«Ох, да ты просто кладезь хохм».{#morte_s70_1}"

# game/dlgs/mortuary/morte.rpy:1284
translate russian morte_s70_f3db7652:

    # nr "Морт свирепо смотрит на тебя.{#morte_s70_2}"
    nr "Морт свирепо смотрит на тебя.{#morte_s70_2}"

# game/dlgs/mortuary/morte.rpy:1285
translate russian morte_s70_2bf834fd:

    # morte "«Да и вообще. НА СЕБЯ посмотри. Зеркала молят о пощаде, когда ты проходишь мимо них».{#morte_s70_3}"
    morte "«Да и вообще. НА СЕБЯ посмотри. Зеркала молят о пощаде, когда ты проходишь мимо них».{#morte_s70_3}"

# game/dlgs/mortuary/morte.rpy:1299
translate russian morte_s71_68d1c612:

    # nr "Морт фыркает. Тебе совершенно непонятно, как это ему удалось без легких.{#morte_s71_1}"
    nr "Морт фыркает. Тебе совершенно непонятно, как это ему удалось без легких.{#morte_s71_1}"

# game/dlgs/mortuary/morte.rpy:1314
translate russian morte_s72_0c2127c0:

    # morte "«Помощь тебе в побеге из препараторской только что теперь добавлена в мой растущий список сожалений».{#morte_s72_1}"
    morte "«Помощь тебе в побеге из препараторской только что теперь добавлена в мой растущий список сожалений».{#morte_s72_1}"

# game/dlgs/mortuary/morte.rpy:1315
translate russian morte_s72_a0f8b42d:

    # nr "Морт снова фыркает.{#morte_s72_2}"
    nr "Морт снова фыркает.{#morte_s72_2}"

# game/dlgs/mortuary/morte.rpy:1316
translate russian morte_s72_9a254cff:

    # morte "«Надо было оставить тебя там гнить… подольше, то есть».{#morte_s72_3}"
    morte "«Надо было оставить тебя там гнить… подольше, то есть».{#morte_s72_3}"

# game/dlgs/mortuary/morte.rpy:1326
translate russian morte_s73_2c025073:

    # nr "Морт скалит зубы.{#morte_s73_1}"
    nr "Морт скалит зубы.{#morte_s73_1}"

# game/dlgs/mortuary/morte.rpy:1336
translate russian morte_s74_1439a34a:

    # morte "«Ой… извини».{#morte_s74_1}"
    morte "«Ой… извини».{#morte_s74_1}"

# game/dlgs/mortuary/morte.rpy:1337
translate russian morte_s74_ab0a5785:

    # nr "Морт подлетает к голове скелета, смотрит на нее, затем спускается вниз, попутно изучая доспехи и клинок.{#morte_s74_2}"
    nr "Морт подлетает к голове скелета, смотрит на нее, затем спускается вниз, попутно изучая доспехи и клинок.{#morte_s74_2}"

# game/dlgs/mortuary/morte.rpy:1338
translate russian morte_s74_c29e1e25:

    # morte "«О да. Да, думаю, такое подойдет».{#morte_s74_3}"
    morte "«О да. Да, думаю, такое подойдет».{#morte_s74_3}"

# game/dlgs/mortuary/morte.rpy:1360
translate russian morte_s75_c7008f60:

    # morte "«А какого тогда Баатора ты СПРАШИВАЕШЬ меня? Практикуешься в навыках жестокости?»{#morte_s75_1}"
    morte "«А какого тогда Баатора ты СПРАШИВАЕШЬ меня? Практикуешься в навыках жестокости?»{#morte_s75_1}"

# game/dlgs/mortuary/morte.rpy:1361
translate russian morte_s75_56bad01f:

    # nr "Морт негодующе раскачивается.{#morte_s75_2}"
    nr "Морт негодующе раскачивается.{#morte_s75_2}"

# game/dlgs/mortuary/morte.rpy:1362
translate russian morte_s75_02853946:

    # morte "«И это после всего, что я сделал для тебя…»{#morte_s75_3}"
    morte "«И это после всего, что я сделал для тебя…»{#morte_s75_3}"

# game/dlgs/mortuary/morte.rpy:1385
translate russian morte_s76_fdc939d5:

    # nr "Морт уставился на тебя.{#morte_s76_1}"
    nr "Морт уставился на тебя.{#morte_s76_1}"

# game/dlgs/mortuary/morte.rpy:1386
translate russian morte_s76_b534a943:

    # morte "«Мы что теперь, ЖЕНАТЫ? Что это за бред — „я не хочу причинить тебе вред“?»{#morte_s76_2}"
    morte "«Мы что теперь, ЖЕНАТЫ? Что это за бред — „я не хочу причинить тебе вред“?»{#morte_s76_2}"

# game/dlgs/mortuary/morte.rpy:1387
translate russian morte_s76_4aa605c5:

    # nr "Морт выразительно на тебя смотрит.{#morte_s76_3}"
    nr "Морт выразительно на тебя смотрит.{#morte_s76_3}"

# game/dlgs/mortuary/morte.rpy:1388
translate russian morte_s76_b2214551:

    # morte "«Если ты ПО-НАСТОЯЩЕМУ обо мне заботишься, то найди способ закрепить мою голову на теле гигантского скелета».{#morte_s76_4}"
    morte "«Если ты ПО-НАСТОЯЩЕМУ обо мне заботишься, то найди способ закрепить мою голову на теле гигантского скелета».{#morte_s76_4}"

# game/dlgs/mortuary/morte.rpy:1410
translate russian morte_s77_1756401c:

    # morte "«Эй! Эй! Что ты делаешь?»{#morte_s77_1}"
    morte "«Эй! Эй! Что ты делаешь?»{#morte_s77_1}"

# game/dlgs/mortuary/morte.rpy:1426
translate russian morte_s78_0c6f5647:

    # morte "«Если ты собираешься трясти черепушкой с трухлявыми, то, пожалуйста, без меня. Я с ними не в лучших отношениях… и тебе не стоит с ними родниться. Они скорее спалят тебя или заживо зароют, чем будут слушать. Не валяй дурака, давай выбираться отсюда».{#morte_s78_1}"
    morte "«Если ты собираешься трясти черепушкой с трухлявыми, то, пожалуйста, без меня. Я с ними не в лучших отношениях… и тебе не стоит с ними родниться».{#morte_s78_1}"
    morte "«Они скорее спалят тебя или заживо зароют, чем будут слушать. Не валяй дурака, давай выбираться отсюда».{#morte_s78_1}"

# game/dlgs/mortuary/morte.rpy:1442
translate russian morte_s79_6d6ae2bd:

    # morte "«Эй! Ты оглох, что ли? Ты что творишь?»{#morte_s79_1}"
    morte "«Эй! Ты оглох, что ли? Ты что творишь?»{#morte_s79_1}"

# game/dlgs/mortuary/morte.rpy:1457
translate russian morte_s80_72e52a13:

    # morte "«Тогда *не слушай* меня больше — тебя похоронят».{#morte_s80_1}"
    morte "«Тогда *не слушай* меня больше — тебя похоронят».{#morte_s80_1}"

# game/dlgs/mortuary/morte.rpy:1471
translate russian morte_s81_d50c7c6b:

    # morte "«Эй! Эй! Что ты делаешь?»{#morte_s81_1}"
    morte "«Эй! Эй! Что ты делаешь?»{#morte_s81_1}"

# game/dlgs/mortuary/morte.rpy:1486
translate russian morte_s82_0b0442c1:

    # morte "«Если ты собираешься трясти черепушкой с трухлявыми, то, пожалуйста, без меня. Я с ними не в лучших отношениях… и тебе не стоит с ними родниться. Они скорее спалят тебя или заживо зароют, чем будут слушать. Не валяй дурака, давай выбираться отсюда».{#morte_s82_1}"
    morte "«Если ты собираешься трясти черепушкой с трухлявыми, то, пожалуйста, без меня. Я с ними не в лучших отношениях… и тебе не стоит с ними родниться».{#morte_s82_1}"
    morte "«Они скорее спалят тебя или заживо зароют, чем будут слушать. Не валяй дурака, давай выбираться отсюда».{#morte_s82_1}"

# game/dlgs/mortuary/morte.rpy:1501
translate russian morte_s83_5348114e:

    # morte "«Эй! Ты оглох, что ли? Ты что творишь?»{#morte_s83_1}"
    morte "«Эй! Ты оглох, что ли? Ты что творишь?»{#morte_s83_1}"

# game/dlgs/mortuary/morte.rpy:1516
translate russian morte_s84_91226b14:

    # morte "«Тогда *не слушай* меня больше — тебя похоронят».{#morte_s84_1}"
    morte "«Тогда *не слушай* меня больше — тебя похоронят».{#morte_s84_1}"

# game/dlgs/mortuary/morte.rpy:1530
translate russian morte_s85_060e1320:

    # nr "Морт шепотом вклинивается в разговор.{#morte_s85_1}"
    nr "Морт шепотом вклинивается в разговор.{#morte_s85_1}"

# game/dlgs/mortuary/morte.rpy:1531
translate russian morte_s85_b2815b19:

    # morte "«О силы… этот пень — *анархист*. Строить из себя зомби — это первое, что может взбрести в их пустые головы».{#morte_s85_2}"
    morte "«О силы… этот пень — *анархист*. Строить из себя зомби — это первое, что может взбрести в их пустые головы».{#morte_s85_2}"

# game/dlgs/mortuary/morte.rpy:1542
translate russian morte_s86_fa2f9c39:

    # morte "«Анархисты… это такая фракция…»{#morte_s86_1}"
    morte "«Анархисты… это такая фракция…»{#morte_s86_1}"

# game/dlgs/mortuary/morte.rpy:1543
translate russian morte_s86_ac3f16bd:

    # nr "Похоже, Морт еле сдерживает поток оскорблений, но затем замечает, что зомби смотрит на вас обоих, внимательно слушая.{#morte_s86_2}"
    nr "Похоже, Морт еле сдерживает поток оскорблений, но затем замечает, что зомби смотрит на вас обоих, внимательно слушая.{#morte_s86_2}"

# game/dlgs/mortuary/morte.rpy:1544
translate russian morte_s86_679cf6a6:

    # morte "«…они, э, хотят *освободить* всех от оков правительства. Свергнуть старый порядок, чтобы установить новый — без никаких порядков».{#morte_s86_3}"
    morte "«…они, э, хотят *освободить* всех от оков правительства. Свергнуть старый порядок, чтобы установить новый — без никаких порядков».{#morte_s86_3}"

# game/dlgs/mortuary/morte.rpy:1573
translate russian morte_s87_d10c72a9:

    # nr "Шепотом.{#morte_s87_1}"
    nr "Шепотом.{#morte_s87_1}"

# game/dlgs/mortuary/morte.rpy:1574
translate russian morte_s87_24c997aa:

    # morte "«Он интересуется, не спятил ли ты, не слетел с катушек, не выжил из ума… и я, кстати, тоже. А теперь выкинь это „Я очнулся из мертвых“ из своего лексикона, хорошо?! Ты ставишь меня в глупое положение».{#morte_s87_2}"
    morte "«Он интересуется, не спятил ли ты, не слетел с катушек, не выжил из ума… и я, кстати, тоже. А теперь выкинь это „Я очнулся из мертвых“ из своего лексикона, хорошо?!».{#morte_s87_2}"
    morte "«Ты ставишь меня в глупое положение».{#morte_s87_2}"

# game/dlgs/mortuary/morte.rpy:1597
translate russian morte_s88_3375f5c9:

    # nr "Морт вздыхает.{#morte_s88_1}"
    nr "Морт вздыхает.{#morte_s88_1}"

# game/dlgs/mortuary/morte.rpy:1598
translate russian morte_s88_acca1b2d:

    # morte "«Слушай, шеф… ты должен понимать свою ситуацию. Ты не сможешь разгуливать, рассказывая всем одну только ПРАВДУ. Мы не должны делать себя целями ловца кроликов, ясно?»{#morte_s88_2}"
    morte "«Слушай, шеф… ты должен понимать свою ситуацию. Ты не сможешь разгуливать, рассказывая всем одну только ПРАВДУ. Мы не должны делать себя целями ловца кроликов, ясно?»{#morte_s88_2}"

# game/dlgs/mortuary/morte.rpy:1616
translate russian morte_s89_81400a87:

    # morte "«Погоди…»{#morte_s89_1}"
    morte "«Погоди…»{#morte_s89_1}"

# game/dlgs/mortuary/morte.rpy:1617
translate russian morte_s89_94f6b8b3:

    # nr "Говорит Морт удивленно.{#morte_s89_2}"
    nr "Говорит Морт удивленно.{#morte_s89_2}"

# game/dlgs/mortuary/morte.rpy:1618
translate russian morte_s89_d1eae8dd:

    # morte "«Да этот пень — *анархист*. Ха. Строить из себя зомби — это первое, что может взбрести в их пустые головы».{#morte_s89_3}"
    morte "«Да этот пень — *анархист*. Ха. Строить из себя зомби — это первое, что может взбрести в их пустые головы».{#morte_s89_3}"

# game/dlgs/mortuary/morte.rpy:1629
translate russian morte_s90_a1bd9293:

    # morte "«Анархисты — это фракция, которая тратит свое время на слежку за представителями власти и на поиски способов низвергнуть все, от чего несет порядком или контролем».{#morte_s90_1}"
    morte "«Анархисты — это фракция, которая тратит свое время на слежку за представителями власти и на поиски способов низвергнуть все, от чего несет порядком или контролем».{#morte_s90_1}"

# game/dlgs/mortuary/morte.rpy:1630
translate russian morte_s90_fef31bca:

    # nr "Морт фыркает.{#morte_s90_2}"
    nr "Морт фыркает.{#morte_s90_2}"

# game/dlgs/mortuary/morte.rpy:1631
translate russian morte_s90_4ec461ae:

    # morte "«Анархисты считают, что каждый пень на планах должен быть свободен и счастлив искать свою собственную «правду», как только правительство будет сожжено дотла. Они хотят основать новый порядок, в котором не будет никакого порядка».{#morte_s90_3}"
    morte "«Анархисты считают, что каждый пень на планах должен быть свободен и счастлив искать свою собственную «правду», как только правительство будет сожжено дотла».{#morte_s90_3}"
    morte "«Они хотят основать новый порядок, в котором не будет никакого порядка».{#morte_s90_3}"

# game/dlgs/mortuary/morte.rpy:1659
translate russian morte_s91_95bc15de:

    # morte "«Он говорит, что этот Фарод продал очень много жмуриков… трупов… тленным. Ну, сборщики занимаются этим — находят тела мертвых и продают их тленным. Похоже, этот Фарод запродал так много жмуриков, что трухлявые начали подозревать, что он записывает жителей Улья в книгу мертвых раньше положенного срока… ну, ты понял, просто убивает их».{#morte_s91_1}"
    morte "«Он говорит, что этот Фарод продал очень много жмуриков… трупов… тленным. Ну, сборщики занимаются этим — находят тела мертвых и продают их тленным».{#morte_s91_1}"
    morte "«Похоже, этот Фарод запродал так много жмуриков, что трухлявые начали подозревать, что он записывает жителей Улья в книгу мертвых раньше положенного срока… ну, ты понял, просто убивает их».{#morte_s91_1}"

# game/dlgs/mortuary/morte.rpy:1673
translate russian morte_s92_fd532a02:

    # morte "«Он хочет знать, не обокрал ли кто тебя. Наверно, интересуется, что случилось».{#morte_s92_1}"
    morte "«Он хочет знать, не обокрал ли кто тебя. Наверно, интересуется, что случилось».{#morte_s92_1}"

# game/dlgs/mortuary/morte.rpy:1687
translate russian morte_s93_c7d70b90:

    # morte "«Ага, уж кто тупые, так это *они*. Это точно».{#morte_s93_1}"
    morte "«Ага, уж кто тупые, так это *они*. Это точно».{#morte_s93_1}"

# game/dlgs/mortuary/morte.rpy:1694
translate russian morte_s94_c7d97615:

    # morte "«Не могу поверить, что ты делаешь это. Ты, что, СОВСЕМ спятил?»{#morte_s94_1}"
    morte "«Не могу поверить, что ты делаешь это. Ты, что, СОВСЕМ спятил?»{#morte_s94_1}"

# game/dlgs/mortuary/morte.rpy:1710
translate russian morte_s95_650fb622:

    # morte "«А нельзя ли ему зашить рот потуже?»{#morte_s95_1}"
    morte "«А нельзя ли ему зашить рот потуже?»{#morte_s95_1}"

# game/dlgs/mortuary/morte.rpy:1724
translate russian morte_s96_a22447df:

    # morte "«Эй! Эй! Что ты делаешь?»{#morte_s96_1}"
    morte "«Эй! Эй! Что ты делаешь?»{#morte_s96_1}"

# game/dlgs/mortuary/morte.rpy:1739
translate russian morte_s97_a2efc589:

    # morte "«Если ты собираешься трясти черепушкой с трухлявыми, то, пожалуйста, без меня. Я с ними не в лучших отношениях… и тебе не стоит с ними родниться. Они скорее спалят тебя или заживо зароют, чем будут слушать. Не валяй дурака, давай выбираться отсюда».{#morte_s97_1}"
    morte "«Если ты собираешься трясти черепушкой с трухлявыми, то, пожалуйста, без меня. Я с ними не в лучших отношениях… и тебе не стоит с ними родниться».{#morte_s97_1}"
    morte "«Они скорее спалят тебя или заживо зароют, чем будут слушать. Не валяй дурака, давай выбираться отсюда».{#morte_s97_1}"

# game/dlgs/mortuary/morte.rpy:1754
translate russian morte_s98_16f22c47:

    # morte "«Эй! Ты оглох, что ли? Ты что творишь?»{#morte_s98_1}"
    morte "«Эй! Ты оглох, что ли? Ты что творишь?»{#morte_s98_1}"

# game/dlgs/mortuary/morte.rpy:1769
translate russian morte_s99_f04b68ee:

    # morte "«Тогда *не слушай* меня больше — тебя похоронят».{#morte_s99_1}"
    morte "«Тогда *не слушай* меня больше — тебя похоронят».{#morte_s99_1}"

# game/dlgs/mortuary/morte.rpy:1783
translate russian morte_s100_5cfb3ca1:

    # morte "«Что ты *наделал*? Если ты хочешь убить его, сделай это!»{#morte_s100_1}"
    morte "«Что ты *наделал*? Если ты хочешь убить его, сделай это!»{#morte_s100_1}"

# game/dlgs/mortuary/morte.rpy:1793
translate russian morte_s101_0d05be76:

    # morte "«По крайней мере он *ходить* умеет».{#morte_s101_1}"
    morte "«По крайней мере он *ходить* умеет».{#morte_s101_1}"

# game/dlgs/mortuary/morte.rpy:1794
translate russian morte_s101_b5e58ce6:

    # nr "Морт фыркает.{#morte_s101_2}"
    nr "Морт фыркает.{#morte_s101_2}"

# game/dlgs/mortuary/morte.rpy:1795
translate russian morte_s101_b1cefd4f:

    # morte "«Радость о полета пропадает в тот момент, когда мне хочется кого-то пнуть».{#morte_s101_3}"
    morte "«Радость о полета пропадает в тот момент, когда мне хочется кого-то пнуть».{#morte_s101_3}"

# game/dlgs/mortuary/morte.rpy:1802
translate russian morte_s102_e406b019:

    # morte "«Эй, шеф! Ты что творишь?!»{#morte_s102_1}"
    morte "«Эй, шеф! Ты что творишь?!»{#morte_s102_1}"

# game/dlgs/mortuary/morte.rpy:1812
translate russian morte_s103_4be0a664:

    # morte "«Послушай, трясти черепушкой с трухлявыми — это ПОСЛЕДНЯЯ мысль, которая должна…»{#morte_s103_1}"
    morte "«Послушай, трясти черепушкой с трухлявыми — это ПОСЛЕДНЯЯ мысль, которая должна…»{#morte_s103_1}"

# game/dlgs/mortuary/morte.rpy:1819
translate russian morte_s104_b45799f6:

    # morte "«И мы *тем более* не должны болтать с больными трухляками. Давай, пошли отсюда. Чем быстрее мы свалим отсюда, тем лучш…»{#morte_s104_1}"
    morte "«И мы *тем более* не должны болтать с больными трухляками. Давай, пошли отсюда. Чем быстрее мы свалим отсюда, тем лучш…»{#morte_s104_1}"

# game/dlgs/mortuary/morte.rpy:1826
translate russian morte_s105_0c41b2f3:

    # morte "«Шеф, ты как, вернулся? Ты вроде как завис».{#morte_s105_1}"
    morte "«Шеф, ты как, вернулся? Ты вроде как завис».{#morte_s105_1}"

# game/dlgs/mortuary/morte.rpy:1841
translate russian morte_s106_9612132e:

    # morte "«Э? Дух?»{#morte_s106_1}"
    morte "«Э? Дух?»{#morte_s106_1}"

# game/dlgs/mortuary/morte.rpy:1851
translate russian morte_s107_134f8654:

    # morte "«Ты тряс своей черепушкой с какой-то женщиной? Где?»{#morte_s107_1}"
    morte "«Ты тряс своей черепушкой с какой-то женщиной? Где?»{#morte_s107_1}"

# game/dlgs/mortuary/morte.rpy:1852
translate russian morte_s107_9ea35ee4:

    # nr "Морт недоуменно оглядывается.{#morte_s107_2}"
    nr "Морт недоуменно оглядывается.{#morte_s107_2}"

# game/dlgs/mortuary/morte.rpy:1853
translate russian morte_s107_895d608e:

    # morte "«А как она выглядела?»{#morte_s107_3}"
    morte "«А как она выглядела?»{#morte_s107_3}"

# game/dlgs/mortuary/morte.rpy:1863
translate russian morte_s108_a2b8e4a8:

    # morte "«Э… нет, просто ты ненадолго завис и стоял как вкопанный. Я уж стал бояться, что ты снова свихнешься и набросишься на меня».{#morte_s108_1}"
    morte "«Э… нет, просто ты ненадолго завис и стоял как вкопанный. Я уж стал бояться, что ты снова свихнешься и набросишься на меня».{#morte_s108_1}"

# game/dlgs/mortuary/morte.rpy:1873
translate russian morte_s109_6871c3be:

    # morte "«Это напоминает мне одну мою работенку».{#morte_s109_1}"
    morte "«Это напоминает мне одну мою работенку».{#morte_s109_1}"

# game/dlgs/mortuary/morte.rpy:1874
translate russian morte_s109_cb604d26:

    # nr "Кажется, он смущен.{#morte_s109_2}"
    nr "Кажется, он смущен.{#morte_s109_2}"

# game/dlgs/mortuary/morte.rpy:1875
translate russian morte_s109_f7116533:

    # morte "«Ну, только… без махания руками».{#morte_s109_3}"
    morte "«Ну, только… без махания руками».{#morte_s109_3}"

# game/dlgs/mortuary/morte.rpy:1909
translate russian morte_s110_c90d7f29:

    # morte "«Эй, шеф. Это уже вандализм. Эти скобы — возможно, единственное, что не дает рассыпаться этому мешку с костями. Знаешь, с такими приятелями некромантия чудес не творит».{#morte_s110_1}"
    morte "«Эй, шеф. Это уже вандализм. Эти скобы — возможно, единственное, что не дает рассыпаться этому мешку с костями».{#morte_s110_1}"
    morte "«Знаешь, с такими приятелями некромантия чудес не творит».{#morte_s110_1}"

# game/dlgs/mortuary/morte.rpy:1929
translate russian morte_s111_104e3388:

    # morte "«Хм-м. Интересно, что подумает этот седобородый, если *я* возьму взаймы его тело…»{#morte_s111_1}"
    morte "«Хм-м. Интересно, что подумает этот седобородый, если *я* возьму взаймы его тело…»{#morte_s111_1}"

# game/dlgs/mortuary/morte.rpy:1947
translate russian morte_s112_90f4c0e9:

    # morte "«Может, уже хватит? У него руки сейчас отвалятся».{#morte_s112_1}"
    morte "«Может, уже хватит? У него руки сейчас отвалятся».{#morte_s112_1}"

# game/dlgs/mortuary/morte.rpy:1969
translate russian morte_s113_166e2134:

    # morte "«Она заправляет городом. Ты узнаешь ее, когда увидишь: у нее вокруг лица клинки, она ростом с гиганта и парит над землей, совсем как эти парни».{#morte_s113_1}"
    morte "«Она заправляет городом. Ты узнаешь ее, когда увидишь: у нее вокруг лица клинки, она ростом с гиганта и парит над землей, совсем как эти парни».{#morte_s113_1}"

# game/dlgs/mortuary/morte.rpy:1970
translate russian morte_s113_bb2134bb:

    # nr "Морт кивает на дабуса, смотрящего на вас обоих.{#morte_s113_2}"
    nr "Морт кивает на дабуса, смотрящего на вас обоих.{#morte_s113_2}"

# game/dlgs/mortuary/morte.rpy:1971
translate russian morte_s113_d85b3406:

    # morte "«Про нее никто почти ничего не знает… она не очень говорлива. Все, что тебе следует знать: не зли ее. Если увидишь ее, мой тебе совет — тикай».{#morte_s113_3}"
    morte "«Про нее никто почти ничего не знает… она не очень говорлива. Все, что тебе следует знать: не зли ее. Если увидишь ее, мой тебе совет — тикай».{#morte_s113_3}"

# game/dlgs/mortuary/morte.rpy:1981
translate russian morte_s114_559d9f18:

    # nr "Морт усмехается.{#morte_s114_1}"
    nr "Морт усмехается.{#morte_s114_1}"

# game/dlgs/mortuary/morte.rpy:1982
translate russian morte_s114_2c942330:

    # morte "«Да я скорее пройду через кишки танарри, чем разгадаю, что эти козлиные морды пытаются сказать. Нужен переводчик? Поищи коренного сигильца».{#morte_s114_2}"
    morte "«Да я скорее пройду через кишки танарри, чем разгадаю, что эти козлиные морды пытаются сказать. Нужен переводчик? Поищи коренного сигильца».{#morte_s114_2}"

# game/dlgs/mortuary/morte.rpy:1992
translate russian morte_s115_7644fd43:

    # morte "«Ха, да *есть* у них имена. Я уверен в этом».{#morte_s115_1}"
    morte "«Ха, да *есть* у них имена. Я уверен в этом».{#morte_s115_1}"

# game/dlgs/mortuary/morte.rpy:1999
translate russian morte_s116_362b9072:

    # morte "«Вот *ты* и скажи, бесовка».{#morte_s116_1}"
    morte "«Вот *ты* и скажи, бесовка».{#morte_s116_1}"

# game/dlgs/mortuary/morte.rpy:2014
translate russian morte_s117_05b6f312:

    # nr "Морт усмехается.{#morte_s117_1}"
    nr "Морт усмехается.{#morte_s117_1}"

# game/dlgs/mortuary/morte.rpy:2015
translate russian morte_s117_f01409c4:

    # morte "«Да я скорее пройду через кишки танарри, чем разгадаю, что эти летающие козлиные морды пытаются сказать. Нужен переводчик? Попроси нашу маленькую бесовку».{#morte_s117_2}"
    morte "«Да я скорее пройду через кишки танарри, чем разгадаю, что эти летающие козлиные морды пытаются сказать. Нужен переводчик? Попроси нашу маленькую бесовку».{#morte_s117_2}"

# game/dlgs/mortuary/morte.rpy:2016
translate russian morte_s117_5824933d:

    # nr "Он кивает на Анну.{#morte_s117_3}"
    nr "Он кивает на Анну.{#morte_s117_3}"

# game/dlgs/mortuary/morte.rpy:2017
translate russian morte_s117_1d1a93be:

    # morte "«Она из Улья».{#morte_s117_4}"
    morte "«Она из Улья».{#morte_s117_4}"

# game/dlgs/mortuary/morte.rpy:2027
translate russian morte_s118_cb9ba6db:

    # nr "Морт усмехается.{#morte_s118_1}"
    nr "Морт усмехается.{#morte_s118_1}"

# game/dlgs/mortuary/morte.rpy:2028
translate russian morte_s118_63d78459:

    # morte "«Да я скорее пройду через кишки танарри, чем разгадаю, что эти летающие козлиные морды пытаются сказать. Нужен переводчик?»{#morte_s118_2}"
    morte "«Да я скорее пройду через кишки танарри, чем разгадаю, что эти летающие козлиные морды пытаются сказать. Нужен переводчик?»{#morte_s118_2}"

# game/dlgs/mortuary/morte.rpy:2029
translate russian morte_s118_197a3359:

    # nr "Он кивает на Даккона.{#morte_s118_3}"
    nr "Он кивает на Даккона.{#morte_s118_3}"

# game/dlgs/mortuary/morte.rpy:2030
translate russian morte_s118_1f84377a:

    # morte "«Попроси нашего ханжу-молчуна перевести».{#morte_s118_4}"
    morte "«Попроси нашего ханжу-молчуна перевести».{#morte_s118_4}"

# game/dlgs/mortuary/morte.rpy:2040
translate russian morte_s119_d873f491:

    # nr "Морт усмехается.{#morte_s119_1}"
    nr "Морт усмехается.{#morte_s119_1}"

# game/dlgs/mortuary/morte.rpy:2041
translate russian morte_s119_c5fae8f4:

    # morte "«Да я скорее пройду через кишки танарри, чем разгадаю, что эти летающие козлиные морды пытаются сказать. Нужен переводчик? Попроси танарри».{#morte_s119_2}"
    morte "«Да я скорее пройду через кишки танарри, чем разгадаю, что эти летающие козлиные морды пытаются сказать. Нужен переводчик? Попроси танарри».{#morte_s119_2}"

# game/dlgs/mortuary/morte.rpy:2042
translate russian morte_s119_ca087f09:

    # nr "Он кивает на Падшую Грацию.{#morte_s119_3}"
    nr "Он кивает на Падшую Грацию.{#morte_s119_3}"

# game/dlgs/mortuary/morte.rpy:2043
translate russian morte_s119_6772fc55:

    # morte "«Наверное, она все время общалась с этими парнями».{#morte_s119_4}"
    morte "«Наверное, она все время общалась с этими парнями».{#morte_s119_4}"

# game/dlgs/mortuary/morte.rpy:2053
translate russian morte_s120_76868025:

    # nr "Отвернувшись, ты замечаешь, что Морт уставился на тебя.{#morte_s120_1}"
    nr "Отвернувшись, ты замечаешь, что Морт уставился на тебя.{#morte_s120_1}"

# game/dlgs/mortuary/morte.rpy:2054
translate russian morte_s120_451f7a5a:

    # morte "«А? А?»{#morte_s120_2}"
    morte "«А? А?»{#morte_s120_2}"

# game/dlgs/mortuary/morte.rpy:2064
translate russian morte_s121_c87dd958:

    # morte "«Ты *видел*, как эта мертвая красотка меня осматривала?»{#morte_s121_1}"
    morte "«Ты *видел*, как эта мертвая красотка меня осматривала?»{#morte_s121_1}"

# game/dlgs/mortuary/morte.rpy:2065
translate russian morte_s121_e9710dc0:

    # nr "Зубы Морта стучат в предвкушении.{#morte_s121_2}"
    nr "Зубы Морта стучат в предвкушении.{#morte_s121_2}"

# game/dlgs/mortuary/morte.rpy:2066
translate russian morte_s121_74f58106:

    # morte "«Она ищет какого-то счастливчика-рубаку, который согреет ее уютненький гробик».{#morte_s121_3}"
    morte "«Она ищет какого-то счастливчика-рубаку, который согреет ее уютненький гробик».{#morte_s121_3}"

# game/dlgs/mortuary/morte.rpy:2087
translate russian morte_s122_f8a53b04:

    # nr "Морт игнорирует тебя, становясь задумчивым.{#morte_s122_1}"
    nr "Морт игнорирует тебя, становясь задумчивым.{#morte_s122_1}"

# game/dlgs/mortuary/morte.rpy:2088
translate russian morte_s122_b8e1203e:

    # morte "«Вообще-то я не возражаю против внимания к себе… просто мне больше нравится, когда за мной видят нечто большее, чем просто череп, понимаешь? У меня есть чувства, которые доминируют над моими животными инстинктами. Я хочу уважения, а не просто ночного летания по мавзолею».{#morte_s122_2}"
    morte "«Вообще-то я не возражаю против внимания к себе… просто мне больше нравится, когда за мной видят нечто большее, чем просто череп, понимаешь?»{#morte_s122_2}"
    morte "«У меня есть чувства, которые доминируют над моими животными инстинктами. Я хочу уважения, а не просто ночного летания по мавзолею».{#morte_s122_2}"

# game/dlgs/mortuary/morte.rpy:2106
translate russian morte_s123_2d6ec00c:

    # morte "«Ого, шеф…»{#morte_s123_1}"
    morte "«Ого, шеф…»{#morte_s123_1}"

# game/dlgs/mortuary/morte.rpy:2107
translate russian morte_s123_d27fb1a5:

    # nr "Морт немного отлетает, чтобы ты не смог до него дотянуться.{#morte_s123_2}"
    nr "Морт немного отлетает, чтобы ты не смог до него дотянуться.{#morte_s123_2}"

# game/dlgs/mortuary/morte.rpy:2108
translate russian morte_s123_f4585ccd:

    # morte "«Женщинам больше нравятся любовники, а не бойцы».{#morte_s123_3}"
    morte "«Женщинам больше нравятся любовники, а не бойцы».{#morte_s123_3}"

# game/dlgs/mortuary/morte.rpy:2122
translate russian morte_s124_c683163d:

    # morte "«Да, я просто череп, но у меня большое сердце».{#morte_s124_1}"
    morte "«Да, я просто череп, но у меня большое сердце».{#morte_s124_1}"

# game/dlgs/mortuary/morte.rpy:2136
translate russian morte_s125_1715e787:

    # morte "«Тебе наплевать на мою жизнь, мои мечты и чаяния?! Отлично, ну и пусть. У меня нет сердца, зато у меня есть *душа*».{#morte_s125_1}"
    morte "«Тебе наплевать на мою жизнь, мои мечты и чаяния?! Отлично, ну и пусть. У меня нет сердца, зато у меня есть *душа*».{#morte_s125_1}"

# game/dlgs/mortuary/morte.rpy:2150
translate russian morte_s126_46e2ab5b:

    # morte "«Будь у тебя хоть половина того здравого смысла, с которым ты умер, ты бы понял».{#morte_s126_1}"
    morte "«Будь у тебя хоть половина того здравого смысла, с которым ты умер, ты бы понял».{#morte_s126_1}"

# game/dlgs/mortuary/morte.rpy:2151
translate russian morte_s126_c459bf58:

    # nr "Голос Морта становится жутко самодовольным.{#morte_s126_2}"
    nr "Голос Морта становится жутко самодовольным.{#morte_s126_2}"

# game/dlgs/mortuary/morte.rpy:2152
translate russian morte_s126_268bf600:

    # morte "«Что касается летописей любви, отмечу, что все они были написаны мной».{#morte_s126_3}"
    morte "«Что касается летописей любви, отмечу, что все они были написаны мной».{#morte_s126_3}"

# game/dlgs/mortuary/morte.rpy:2162
translate russian morte_s127_f91efd59:

    # nr "Морт изучает скелет, но затем качает головой.{#morte_s127_1}"
    nr "Морт изучает скелет, но затем качает головой.{#morte_s127_1}"

# game/dlgs/mortuary/morte.rpy:2163
translate russian morte_s127_bcc84d22:

    # morte "«Не… Этот слишком чистый… на нем почти не осталось мяса. К тому же, я никогда не смогу очистить кости от этой побелки».{#morte_s127_2}"
    morte "«Не… Этот слишком чистый… на нем почти не осталось мяса. К тому же, я никогда не смогу очистить кости от этой побелки».{#morte_s127_2}"

# game/dlgs/mortuary/morte.rpy:2177
translate russian morte_s128_3039d00e:

    # morte "«Точно!»{#morte_s128_1}"
    morte "«Точно!»{#morte_s128_1}"

# game/dlgs/mortuary/morte.rpy:2184
translate russian morte_s129_2190f62d:

    # morte "«Мимир — это говорящая энциклопедия. Это я, шеф».{#morte_s129_1}"
    morte "«Мимир — это говорящая энциклопедия. Это я, шеф».{#morte_s129_1}"

# game/dlgs/mortuary/morte.rpy:2199
translate russian morte_s130_6a97dcef:

    # nr "Морт, словно загипнотизированный, очарованно слушает поток оскорблений, изливающийся изо рта проститутки. После этой словесной лавины Морт несколько мгновений молчит, затем поворачивается к тебе.{#morte_s130_1}"
    nr "Морт, словно загипнотизированный, очарованно слушает поток оскорблений, изливающийся изо рта проститутки.{#morte_s130_1}"
    nr "После этой словесной лавины Морт несколько мгновений молчит, затем поворачивается к тебе.{#morte_s130_1}"

# game/dlgs/mortuary/morte.rpy:2200
translate russian morte_s130_a994fa15:

    # morte "«Ого, шеф. Есть несколько новых ругательств в моем старом добром арсенале».{#morte_s130_2}"
    morte "«Ого, шеф. Есть несколько новых ругательств в моем старом добром арсенале».{#morte_s130_2}"

# game/dlgs/mortuary/morte.rpy:2201
translate russian morte_s130_b1f84868:

    # nr "Он поворачивается назад к переводящей дыхание проститутке.{#morte_s130_3}"
    nr "Он поворачивается назад к переводящей дыхание проститутке.{#morte_s130_3}"

# game/dlgs/mortuary/morte.rpy:2202
translate russian morte_s130_581c4620:

    # morte "«И я тебя тоже люблю».{#morte_s130_4}"
    morte "«И я тебя тоже люблю».{#morte_s130_4}"

# game/dlgs/mortuary/morte.rpy:2213
translate russian morte_s131_3cbafad9:

    # morte "«Ого, шеф».{#morte_s131_1}"
    morte "«Ого, шеф».{#morte_s131_1}"

# game/dlgs/mortuary/morte.rpy:2214
translate russian morte_s131_18c9ee3b:

    # nr "Морт встревает прежде, чем ты заговариваешь с существом.{#morte_s131_2}"
    nr "Морт встревает прежде, чем ты заговариваешь с существом.{#morte_s131_2}"

# game/dlgs/mortuary/morte.rpy:2215
translate russian morte_s131_30f74191:

    # morte "«Лучше захлопнись. Тебе не следует трясти своей черепушкой с нечистью на улице. Пойдем».{#morte_s131_3}"
    morte "«Лучше захлопнись. Тебе не следует трясти своей черепушкой с нечистью на улице. Пойдем».{#morte_s131_3}"

# game/dlgs/mortuary/morte.rpy:2229
translate russian morte_s132_ffae3495:

    # morte "«Нет, не хочешь».{#morte_s132_1}"
    morte "«Нет, не хочешь».{#morte_s132_1}"

# game/dlgs/mortuary/morte.rpy:2230
translate russian morte_s132_89fb1345:

    # nr "Морт украдкой смотрит на существо, затем поворачивается назад, понижая голос до шепота.{#morte_s132_2}"
    nr "Морт украдкой смотрит на существо, затем поворачивается назад, понижая голос до шепота.{#morte_s132_2}"

# game/dlgs/mortuary/morte.rpy:2231
translate russian morte_s132_3501ce07:

    # morte "«Они очень обидчивы. Давай уйдем отсюда».{#morte_s132_3}"
    morte "«Они очень обидчивы. Давай уйдем отсюда».{#morte_s132_3}"

# game/dlgs/mortuary/morte.rpy:2245
translate russian morte_s133_ec1b31f0:

    # nr "Видя, что ты собираешься заговорить с существом, Морт шумно вздыхает.{#morte_s133_1}"
    nr "Видя, что ты собираешься заговорить с существом, Морт шумно вздыхает.{#morte_s133_1}"

# game/dlgs/mortuary/morte.rpy:2255
translate russian morte_s134_6e95b7f1:

    # morte "«А, нет, ничего… жизнь — лучший учитель, знаешь ли».{#morte_s134_1}"
    morte "«А, нет, ничего… жизнь — лучший учитель, знаешь ли».{#morte_s134_1}"

# game/dlgs/mortuary/morte.rpy:2256
translate russian morte_s134_d8fbb480:

    # nr "Он кивает на существо.{#morte_s134_2}"
    nr "Он кивает на существо.{#morte_s134_2}"

# game/dlgs/mortuary/morte.rpy:2257
translate russian morte_s134_4574216e:

    # morte "«Давай, продолжай».{#morte_s134_3}"
    morte "«Давай, продолжай».{#morte_s134_3}"

# game/dlgs/mortuary/morte.rpy:2271
translate russian morte_s135_5d5a3d94:

    # morte "«Ага, „гит“…»{#morte_s135_1}"
    morte "«Ага, „гит“…»{#morte_s135_1}"

# game/dlgs/mortuary/morte.rpy:2272
translate russian morte_s135_0ec95c64:

    # nr "Морт оглядывается на гита, который все еще смотрит на тебя.{#morte_s135_2}"
    nr "Морт оглядывается на гита, который все еще смотрит на тебя.{#morte_s135_2}"

# game/dlgs/mortuary/morte.rpy:2273
translate russian morte_s135_96ed04cd:

    # morte "«Поговорим об этом в другой раз».{#morte_s135_3}"
    morte "«Поговорим об этом в другой раз».{#morte_s135_3}"

# game/dlgs/mortuary/morte.rpy:2287
translate russian morte_s136_b67a0ad7:

    # morte "«Брось, шеф… ты убьешь бедолагу, прежде чем тебе удастся его разбудить!»{#morte_s136_1}"
    morte "«Брось, шеф… ты убьешь бедолагу, прежде чем тебе удастся его разбудить!»{#morte_s136_1}"

# game/dlgs/mortuary/morte.rpy:2297
translate russian morte_s137_15e41316:

    # nr "Морт подлетает.{#morte_s137_1}"
    nr "Морт подлетает.{#morte_s137_1}"

# game/dlgs/mortuary/morte.rpy:2298
translate russian morte_s137_9c0130f3:

    # morte "«О чем речь, шеф?»{#morte_s137_2}"
    morte "«О чем речь, шеф?»{#morte_s137_2}"

# game/dlgs/mortuary/morte.rpy:2312
translate russian morte_s138_0b6e5a56:

    # nr "Морт глядит на твою ладонь.{#morte_s138_1}"
    nr "Морт глядит на твою ладонь.{#morte_s138_1}"

# game/dlgs/mortuary/morte.rpy:2313
translate russian morte_s138_11f8218e:

    # morte "«Ух-х-х».{#morte_s138_2}"
    morte "«Ух-х-х».{#morte_s138_2}"

# game/dlgs/mortuary/morte.rpy:2314
translate russian morte_s138_d1bd5e83:

    # nr "Кажется, его покоробило.{#morte_s138_3}"
    nr "Кажется, его покоробило.{#morte_s138_3}"

# game/dlgs/mortuary/morte.rpy:2315
translate russian morte_s138_72b4f0df:

    # morte "«Вот уж мелкие уродцы, а?»{#morte_s138_4}"
    morte "«Вот уж мелкие уродцы, а?»{#morte_s138_4}"

# game/dlgs/mortuary/morte.rpy:2322
translate russian morte_s139_16d731b9:

    # morte "«Задвинься».{#morte_s139_1}"
    morte "«Задвинься».{#morte_s139_1}"

# game/dlgs/mortuary/morte.rpy:2323
translate russian morte_s139_2cea56a9:

    # nr "Морт вздрагивает.{#morte_s139_2}"
    nr "Морт вздрагивает.{#morte_s139_2}"

# game/dlgs/mortuary/morte.rpy:2324
translate russian morte_s139_2c1f6a88:

    # morte "«А ты бы хотел, чтобы они оказались в *тебе*?»{#morte_s139_3}"
    morte "«А ты бы хотел, чтобы они оказались в *тебе*?»{#morte_s139_3}"

# game/dlgs/mortuary/morte.rpy:2343
translate russian morte_s140_455cf74d:

    # morte "«Лучше этим мелким засранцам не приближаться ко мне, иначе я…»{#morte_s140_1}"
    morte "«Лучше этим мелким засранцам не приближаться ко мне, иначе я…»{#morte_s140_1}"

# game/dlgs/mortuary/morte.rpy:2344
translate russian morte_s140_0c714dec:

    # nr "Морт умолкает.{#morte_s140_2}"
    nr "Морт умолкает.{#morte_s140_2}"

# game/dlgs/mortuary/morte.rpy:2345
translate russian morte_s140_a6d8327c:

    # morte "«Знаешь, я понятия не имею, чем угрожать зубам».{#morte_s140_3}"
    morte "«Знаешь, я понятия не имею, чем угрожать зубам».{#morte_s140_3}"

# game/dlgs/mortuary/morte.rpy:2364
translate russian morte_s141_ebc12677:

    # nr "Схватка длится не долго. Ты ловишь Морта в захват — единственное движение, которое ты можешь сделать — и, пока он, кусаясь, пытается освободиться, зубы спрыгивают с твоей руки и налетают на его челюсть. Морт воет, а зубы Ингресс быстро выкорчевывают его старые зубы и прыгают в открывшиеся полости.{#morte_s141_1}"
    nr "Схватка длится не долго.{#morte_s141_1}"
    nr "Ты ловишь Морта в захват — единственное движение, которое ты можешь сделать — и, пока он, кусаясь, пытается освободиться, зубы спрыгивают с твоей руки и налетают на его челюсть.{#morte_s141_1}"
    nr "Морт воет, а зубы Ингресс быстро выкорчевывают его старые зубы и прыгают в открывшиеся полости.{#morte_s141_1}"

# game/dlgs/mortuary/morte.rpy:2375
translate russian morte_s142_da6c5288:

    # nr "Морт продолжает выть. Зубы начинают обустраиваться и пускать корни с жутким хрустом.{#morte_s142_1}"
    nr "Морт продолжает выть. Зубы начинают обустраиваться и пускать корни с жутким хрустом.{#morte_s142_1}"

# game/dlgs/mortuary/morte.rpy:2386
translate russian morte_s143_37c72e8b:

    # nr "Кажется, Морт тебя не слышит… Он продолжает выть, затем вдруг начинает клацать зубами. Ему удается трижды сильно клацнуть, прежде чем верхние зубы сцепляются с нижними и не дают ему открыть рот.{#morte_s143_1}"
    nr "Кажется, Морт тебя не слышит… Он продолжает выть, затем вдруг начинает клацать зубами.{#morte_s143_1}"
    nr "Ему удается трижды сильно клацнуть, прежде чем верхние зубы сцепляются с нижними и не дают ему открыть рот.{#morte_s143_1}"

# game/dlgs/mortuary/morte.rpy:2396
translate russian morte_s144_2412d071:

    # nr "Морт что-то тебе бормочет, его глаза широко раскрыты.{#morte_s144_1}"
    nr "Морт что-то тебе бормочет, его глаза широко раскрыты.{#morte_s144_1}"

# game/dlgs/mortuary/morte.rpy:2410
translate russian morte_s145_dba1befc:

    # nr "Внезапно зубы расцепляются, и Морт делает глубокий вздох.{#morte_s145_1}"
    nr "Внезапно зубы расцепляются, и Морт делает глубокий вздох.{#morte_s145_1}"

# game/dlgs/mortuary/morte.rpy:2411
translate russian morte_s145_b3b5f01e:

    # morte "«Я *убью* тебя за это».{#morte_s145_2}"
    morte "«Я *убью* тебя за это».{#morte_s145_2}"

# game/dlgs/mortuary/morte.rpy:2412
translate russian morte_s145_9d57d9e3:

    # nr "Говорит он.{#morte_s145_3}"
    nr "Говорит он.{#morte_s145_3}"

# game/dlgs/mortuary/morte.rpy:2413
translate russian morte_s145_917b8a4f:

    # morte "«Это было нечестно».{#morte_s145_4}"
    morte "«Это было нечестно».{#morte_s145_4}"

# game/dlgs/mortuary/morte.rpy:2423
translate russian morte_s146_9c6d31d0:

    # nr "Морт пробует двигать челюстью.{#morte_s146_1}"
    nr "Морт пробует двигать челюстью.{#morte_s146_1}"

# game/dlgs/mortuary/morte.rpy:2424
translate russian morte_s146_4629b03b:

    # morte "«Странно. Но неплохо».{#morte_s146_2}"
    morte "«Странно. Но неплохо».{#morte_s146_2}"

# game/dlgs/mortuary/morte.rpy:2425
translate russian morte_s146_1f9320cf:

    # nr "Внезапно зубы превращаются в клыки.{#morte_s146_3}"
    nr "Внезапно зубы превращаются в клыки.{#morte_s146_3}"

# game/dlgs/mortuary/morte.rpy:2426
translate russian morte_s146_bc486568:

    # morte "«О-о-о! Они меняются!»{#morte_s146_4}"
    morte "«О-о-о! Они меняются!»{#morte_s146_4}"

# game/dlgs/mortuary/morte.rpy:2427
translate russian morte_s146_430a0fde:

    # nr "Они превращаются в нормальные зубы, потом в клики, потом обратно…{#morte_s146_5}"
    nr "Они превращаются в нормальные зубы, потом в клики, потом обратно…{#morte_s146_5}"

# game/dlgs/mortuary/morte.rpy:2428
translate russian morte_s146_5d9346a4:

    # morte "«Думаю, они мне понравятся».{#morte_s146_6}"
    morte "«Думаю, они мне понравятся».{#morte_s146_6}"

# game/dlgs/mortuary/morte.rpy:2442
translate russian morte_s147_121772ea:

    # morte "«О, я все еще зол на тебя»{#morte_s147_1}"
    morte "«О, я все еще зол на тебя»{#morte_s147_1}"

# game/dlgs/mortuary/morte.rpy:2443
translate russian morte_s147_9ddb61f0:

    # nr "Отвечает Морт. Он ухмыляется, его зубы снова превращаются в клыки.{#morte_s147_2}"
    nr "Отвечает Морт. Он ухмыляется, его зубы снова превращаются в клыки.{#morte_s147_2}"

# game/dlgs/mortuary/morte.rpy:2444
translate russian morte_s147_b70a1c75:

    # morte "«Погоди мне».{#morte_s147_3}"
    morte "«Погоди мне».{#morte_s147_3}"

# game/dlgs/mortuary/morte.rpy:2458
translate russian morte_s148_2e840b78:

    # morte "«Что там?»{#morte_s148_1}"
    morte "«Что там?»{#morte_s148_1}"

# game/dlgs/mortuary/morte.rpy:2459
translate russian morte_s148_a8cc69f5:

    # nr "Морт подлетает ближе и смотрит тебе на ладонь.{#morte_s148_2}"
    nr "Морт подлетает ближе и смотрит тебе на ладонь.{#morte_s148_2}"

# game/dlgs/mortuary/morte.rpy:2460
translate russian morte_s148_fb276d05:

    # morte "«Эй… Кажется, они что-то замышляют, так ведь?»{#morte_s148_3}"
    morte "«Эй… Кажется, они что-то замышляют, так ведь?»{#morte_s148_3}"

# game/dlgs/mortuary/morte.rpy:2470
translate russian morte_s149_8df52774:

    # nr "То, что происходит дальше, трудно описать… и больно смотреть. Не успеваешь ты закрыть ладонь, как зубы спрыгивают с твоей руки и налетают на его челюсть. Морт воет, а зубы Ингресс быстро выкорчевывают его старые зубы и прыгают в открывшиеся полости.{#morte_s149_1}"
    nr "То, что происходит дальше, трудно описать… и больно смотреть. Не успеваешь ты закрыть ладонь, как зубы спрыгивают с твоей руки и налетают на его челюсть.{#morte_s149_1}"
    nr "Морт воет, а зубы Ингресс быстро выкорчевывают его старые зубы и прыгают в открывшиеся полости.{#morte_s149_1}"

# game/dlgs/mortuary/morte.rpy:2480
translate russian morte_s150_844840f4:

    # nr "Внезапно зубы расцепляются, и Морт делает глубокий вздох.{#morte_s150_1}"
    nr "Внезапно зубы расцепляются, и Морт делает глубокий вздох.{#morte_s150_1}"

# game/dlgs/mortuary/morte.rpy:2481
translate russian morte_s150_0d0ae611:

    # morte "«Я *убью* тебя за это! Ты все спланировал! Я знаю!»{#morte_s150_2}"
    morte "«Я *убью* тебя за это! Ты все спланировал! Я знаю!»{#morte_s150_2}"

# game/dlgs/mortuary/morte.rpy:2491
translate russian morte_s151_6bc72dec:

    # nr "Морт шепчет тебе:{#morte_s151_1}"
    nr "Морт шепчет тебе:{#morte_s151_1}"

# game/dlgs/mortuary/morte.rpy:2492
translate russian morte_s151_763254ea:

    # morte "«Босс, не нравится мне это. Они не должны здесь находиться. На Кровавой войне небожители так просто нечисти отпуска не дают. Им что-то *нужно*. Будь осторожен».{#morte_s151_2}"
    morte "«Босс, не нравится мне это. Они не должны здесь находиться. На Кровавой войне небожители так просто нечисти отпуска не дают. Им что-то *нужно*. Будь осторожен».{#morte_s151_2}"

# game/dlgs/mortuary/morte.rpy:2493
translate russian morte_s151_e98f7f94:

    # nr "Тем временем Тегарин продолжает отвечать своему спутнику…{#morte_s151_3}"
    nr "Тем временем Тегарин продолжает отвечать своему спутнику…{#morte_s151_3}"

# game/dlgs/mortuary/morte.rpy:2500
translate russian morte_s152_9146f980:

    # morte "«Шеф, я более чем уверен, что эти пни — не самые большие шишки. Мне кажется, что они сбежали и теперь ищут какой-нибудь способ повысить свой статус в Бааторе. Тебе не стоит разговаривать с ними, шеф… непонятно, в какую игру они играют, а тебя они могут поджарить… буквально».{#morte_s152_1}"
    morte "«Шеф, я более чем уверен, что эти пни — не самые большие шишки. Мне кажется, что они сбежали и теперь ищут какой-нибудь способ повысить свой статус в Бааторе».{#morte_s152_1}"
    morte "«Тебе не стоит разговаривать с ними, шеф… непонятно, в какую игру они играют, а тебя они могут поджарить… буквально».{#morte_s152_1}"

# game/dlgs/mortuary/morte.rpy:2514
translate russian morte_s153_9cf99d28:

    # nr "Морт подлетает поближе и шепчет тебе на ухо:{#morte_s153_1}"
    nr "Морт подлетает поближе и шепчет тебе на ухо:{#morte_s153_1}"

# game/dlgs/mortuary/morte.rpy:2515
translate russian morte_s153_33446b10:

    # morte "«Он *прав*, шеф… Не знаю, что вас так взбесило…»{#morte_s153_2}"
    morte "«Он *прав*, шеф… Не знаю, что вас так взбесило…»{#morte_s153_2}"

# game/dlgs/mortuary/morte.rpy:2540
translate russian morte_s154_f48cd26d:

    # morte "«Да, да! То что надо!»{#morte_s154_1}"
    morte "«Да, да! То что надо!»{#morte_s154_1}"

# game/dlgs/mortuary/morte.rpy:2547
translate russian morte_s155_7bc96b64:

    # nr "Морт пытается отстраниться под общим взглядом.{#morte_s155_1}"
    nr "Морт пытается отстраниться под общим взглядом.{#morte_s155_1}"

# game/dlgs/mortuary/morte.rpy:2548
translate russian morte_s155_affcb44f:

    # morte "«Что? Что?»{#morte_s155_2}"
    morte "«Что? Что?»{#morte_s155_2}"

# game/dlgs/mortuary/morte.rpy:2549
translate russian morte_s155_0aa901c4:

    # nr "Тебе кажется, что будь у него губы, то он бы сейчас невинно посвистывал.{#morte_s155_3}"
    nr "Тебе кажется, что будь у него губы, то он бы сейчас невинно посвистывал.{#morte_s155_3}"

# game/dlgs/mortuary/morte.rpy:2568
translate russian morte_s156_f0591bc3:

    # morte "«Ну, я скажу, что мы должны выслушать этого мужчину. Правильно?»{#morte_s156_1}"
    morte "«Ну, я скажу, что мы должны выслушать этого мужчину. Правильно?»{#morte_s156_1}"

# game/dlgs/mortuary/morte.rpy:2569
translate russian morte_s156_2b8f2eb5:

    # nr "Морт поворачивается к ловцу крыс и окидывает его тяжелым взглядом.{#morte_s156_2}"
    nr "Морт поворачивается к ловцу крыс и окидывает его тяжелым взглядом.{#morte_s156_2}"

# game/dlgs/mortuary/morte.rpy:2588
translate russian morte_s157_416ead4e:

    # nr "Морт смущенно закатывает глаза.{#morte_s157_1}"
    nr "Морт смущенно закатывает глаза.{#morte_s157_1}"

# game/dlgs/mortuary/morte.rpy:2589
translate russian morte_s157_d7732e5a:

    # morte "«Это… говорящая энциклопедия. Не то, чтобы я этим гордился. А теперь давай выслушаем этого приятеля, хорошо?»{#morte_s157_2}"
    morte "«Это… говорящая энциклопедия. Не то, чтобы я этим гордился. А теперь давай выслушаем этого приятеля, хорошо?»{#morte_s157_2}"

# game/dlgs/mortuary/morte.rpy:2605
translate russian morte_s158_9bbbf2bc:

    # morte "«Да ладно, шеф… зачем мне тебя отвлекать? Я сказал тебе все полезное, что знаю *сам*. Пусть лучше этот пень выскажется по этой теме».{#morte_s158_1}"
    morte "«Да ладно, шеф… зачем мне тебя отвлекать? Я сказал тебе все полезное, что знаю *сам*. Пусть лучше этот пень выскажется по этой теме».{#morte_s158_1}"

# game/dlgs/mortuary/morte.rpy:2619
translate russian morte_s159_1e829828:

    # morte "«Точно, шеф! То, что надо!»{#morte_s159_1}"
    morte "«Точно, шеф! То, что надо!»{#morte_s159_1}"

# game/dlgs/mortuary/morte.rpy:2626
translate russian morte_s160_97a6c779:

    # morte "«Умереть, шеф… умереть».{#morte_s160_1}"
    morte "«Умереть, шеф… умереть».{#morte_s160_1}"

# game/dlgs/mortuary/morte.rpy:2644
translate russian morte_s161_a8ee4705:

    # morte "«Умереть, шеф… умереть».{#morte_s161_1}"
    morte "«Умереть, шеф… умереть».{#morte_s161_1}"

# game/dlgs/mortuary/morte.rpy:2662
translate russian morte_s162_29518cef:

    # morte "«Да, вот уж у кого шарики за ролики заехали».{#morte_s162_1}"
    morte "«Да, вот уж у кого шарики за ролики заехали».{#morte_s162_1}"

# game/dlgs/mortuary/morte.rpy:2663
translate russian morte_s162_470b97d9:

    # nr "Морт закатывает глаза.{#morte_s162_2}"
    nr "Морт закатывает глаза.{#morte_s162_2}"

# game/dlgs/mortuary/morte.rpy:2664
translate russian morte_s162_27d31a62:

    # morte "«Бессмысленно общаться с хаоситеками, шеф. Они все из ума выжили».{#morte_s162_3}"
    morte "«Бессмысленно общаться с хаоситеками, шеф. Они все из ума выжили».{#morte_s162_3}"

# game/dlgs/mortuary/morte.rpy:2685
translate russian morte_s163_487c7f35:

    # morte "«Они типа „фракция“, у которой нет никаких правил… кроме того, чтобы не держать у себя в голове одну мысль слишком долго. Иногда их еще называют хаоситами. Полагаю, нет нужды объяснять почему».{#morte_s163_1}"
    morte "«Они типа „фракция“, у которой нет никаких правил… кроме того, чтобы не держать у себя в голове одну мысль слишком долго».{#morte_s163_1}"
    morte "«Иногда их еще называют хаоситами. Полагаю, нет нужды объяснять почему».{#morte_s163_1}"

# game/dlgs/mortuary/morte.rpy:2699
translate russian morte_s164_f39cb968:

    # morte "«Они просто привлекают новых людей, словно мух… наверное, тех, кто и так уже достаточно спятил или хаотичен. Не думаю, что у них есть для этого вербовщики… хотя наверняка на их счет ничего нельзя сказать».{#morte_s164_1}"
    morte "«Они просто привлекают новых людей, словно мух… наверное, тех, кто и так уже достаточно спятил или хаотичен».{#morte_s164_1}"
    morte "«Не думаю, что у них есть для этого вербовщики… хотя наверняка на их счет ничего нельзя сказать».{#morte_s164_1}"

# game/dlgs/mortuary/morte.rpy:2709
translate russian morte_s165_28a5a326:

    # morte "«Да, вот уж у кого шарики за ролики заехали».{#morte_s165_1}"
    morte "«Да, вот уж у кого шарики за ролики заехали».{#morte_s165_1}"

# game/dlgs/mortuary/morte.rpy:2710
translate russian morte_s165_f869b559:

    # nr "Морт закатывает глаза.{#morte_s165_2}"
    nr "Морт закатывает глаза.{#morte_s165_2}"

# game/dlgs/mortuary/morte.rpy:2711
translate russian morte_s165_7a62bbf6:

    # morte "«Бессмысленно общаться с хаоситеками, шеф. Они все из ума выжили».{#morte_s165_3}"
    morte "«Бессмысленно общаться с хаоситеками, шеф. Они все из ума выжили».{#morte_s165_3}"

# game/dlgs/mortuary/morte.rpy:2732
translate russian morte_s166_09704447:

    # morte "«Они типа „фракция“, у которой нет никаких правил… кроме того, чтобы не держать у себя в голове одну мысль слишком долго. Иногда их еще называют хаоситами. Полагаю, нет нужды объяснять почему».{#morte_s166_1}"
    morte "«Они типа „фракция“, у которой нет никаких правил… кроме того, чтобы не держать у себя в голове одну мысль слишком долго».{#morte_s166_1}"
    morte "«Иногда их еще называют хаоситами. Полагаю, нет нужды объяснять почему».{#morte_s166_1}"

# game/dlgs/mortuary/morte.rpy:2746
translate russian morte_s167_04ff640b:

    # morte "«Они просто привлекают новых людей, словно мух… наверное, тех, кто и так уже достаточно спятил или хаотичен. Не думаю, что у них есть для этого вербовщики… хотя наверняка на их счет ничего нельзя сказать».{#morte_s167_1}"
    morte "«Они просто привлекают новых людей, словно мух… наверное, тех, кто и так уже достаточно спятил или хаотичен».{#morte_s167_1}"
    morte "«Не думаю, что у них есть для этого вербовщики… хотя наверняка на их счет ничего нельзя сказать».{#morte_s167_1}"

# game/dlgs/mortuary/morte.rpy:2756
translate russian morte_s168_d89990bf:

    # morte "«Ладно, шеф…»{#morte_s168_1}"
    morte "«Ладно, шеф…»{#morte_s168_1}"

# game/dlgs/mortuary/morte.rpy:2757
translate russian morte_s168_0b24c3ac:

    # nr "Шепчет тебе Морт.{#morte_s168_2}"
    nr "Шепчет тебе Морт.{#morte_s168_2}"

# game/dlgs/mortuary/morte.rpy:2758
translate russian morte_s168_b26477e4:

    # morte "«Идем. Этот трухлявенький скоро станет удобрением».{#morte_s168_3}"
    morte "«Идем. Этот трухлявенький скоро станет удобрением».{#morte_s168_3}"

# game/dlgs/mortuary/morte.rpy:2780
translate russian morte_s169_be8564d6:

    # morte "«Порви этого лощеного щеголя, босс! Покажи ему, как это делается!»{#morte_s169_1}"
    morte "«Порви этого лощеного щеголя, босс! Покажи ему, как это делается!»{#morte_s169_1}"

# game/dlgs/mortuary/morte.rpy:2787
translate russian morte_s170_74450ec3:

    # morte "«Да, отвечай на вопросы!»{#morte_s170_1}"
    morte "«Да, отвечай на вопросы!»{#morte_s170_1}"

# game/dlgs/mortuary/morte.rpy:2794
translate russian morte_s171_8dac7141:

    # morte "«Ставлю десять медяков на того здоровенного парня в шрамах!»{#morte_s171_1}"
    morte "«Ставлю десять медяков на того здоровенного парня в шрамах!»{#morte_s171_1}"

# game/dlgs/mortuary/morte.rpy:2795
translate russian morte_s171_818df083:

    # nr "Морт подлетает поближе и шепчет:{#morte_s171_2}"
    nr "Морт подлетает поближе и шепчет:{#morte_s171_2}"

# game/dlgs/mortuary/morte.rpy:2796
translate russian morte_s171_9d606df4:

    # morte "«То есть, на тебя, шеф. Не подведи нас».{#morte_s171_3}"
    morte "«То есть, на тебя, шеф. Не подведи нас».{#morte_s171_3}"

# game/dlgs/mortuary/morte.rpy:2803
translate russian morte_s172_416b9ae6:

    # morte "«Ладно, шеф, на этот раз ты его достал! Дерись грязно!»{#morte_s172_1}"
    morte "«Ладно, шеф, на этот раз ты его достал! Дерись грязно!»{#morte_s172_1}"

# game/dlgs/mortuary/morte.rpy:2810
translate russian morte_s173_6ae87a03:

    # morte "«Это уж точно, ты, высокомерный надушенный буржуй с сахарной задницей… ты его слышал!»{#morte_s173_1}"
    morte "«Это уж точно, ты, высокомерный надушенный буржуй с сахарной задницей… ты его слышал!»{#morte_s173_1}"

# game/dlgs/mortuary/morte.rpy:2817
translate russian morte_s174_2ce2679b:

    # morte "«Кто *я* такой? Ха! Я мог бы стать твоим отцом, но какая-то обезьяна меня обошла!»{#morte_s174_1}"
    morte "«Кто *я* такой? Ха! Я мог бы стать твоим отцом, но какая-то обезьяна меня обошла!»{#morte_s174_1}"

# game/dlgs/mortuary/morte.rpy:2831
translate russian morte_s175_b1579731:

    # morte "«Что-то не так, принцесса? Разучилась говорить? Лучше подбери свою упавшую челюсть, пока что-нибудь в горло не залетело! Все верно, ты меня слышала! Забирай свой лифчик с рюшечками и прячься под юбку к мамке! И передай ей от меня привет!»{#morte_s175_1}"
    morte "«Что-то не так, принцесса? Разучилась говорить? Лучше подбери свою упавшую челюсть, пока что-нибудь в горло не залетело!»{#morte_s175_1}"
    morte "«Все верно, ты меня слышала! Забирай свой лифчик с рюшечками и прячься под юбку к мамке! И передай ей от меня привет!»{#morte_s175_1}"

# game/dlgs/mortuary/morte.rpy:2846
translate russian morte_s176_2e3594d9:

    # morte "«А? О… прости, шеф. Просто такие, как он, выводят меня из себя…»{#morte_s176_1}"
    morte "«А? О… прости, шеф. Просто такие, как он, выводят меня из себя…»{#morte_s176_1}"

# game/dlgs/mortuary/morte.rpy:2853
translate russian morte_s177_5c790fd8:

    # morte "«А что, если б я не знал, я бы сказал…»{#morte_s177_1}"
    morte "«А что, если б я не знал, я бы сказал…»{#morte_s177_1}"

# game/dlgs/mortuary/morte.rpy:2860
translate russian morte_s178_2821fc21:

    # morte "«Что? Шеф, я всего лишь мимир! Я не умею „драться на дуэли“!»{#morte_s178_1}"
    morte "«Что? Шеф, я всего лишь мимир! Я не умею „драться на дуэли“!»{#morte_s178_1}"

# game/dlgs/mortuary/morte.rpy:2868
translate russian morte_s179_bf7b4e29:

    # morte "«Это, э… что-то вроде говорящей энциклопедии. Мне не нравится об этом говорить. Мне типа неловко, правда».{#morte_s179_1}"
    morte "«Это, э… что-то вроде говорящей энциклопедии. Мне не нравится об этом говорить. Мне типа неловко, правда».{#morte_s179_1}"

# game/dlgs/mortuary/morte.rpy:2881
translate russian morte_s180_b9b799d2:

    # morte "«Брось, шеф… ты же не собираешься спустить ему это с рук? Давай-ка выпорем этого жеманного шалопая! Я займусь его глазами, пока ты будешь выколачивать из него дурь!»{#morte_s180_1}"
    morte "«Брось, шеф… ты же не собираешься спустить ему это с рук? Давай-ка выпорем этого жеманного шалопая! Я займусь его глазами, пока ты будешь выколачивать из него дурь!»{#morte_s180_1}"

# game/dlgs/mortuary/morte.rpy:2896
translate russian morte_s181_31930517:

    # morte "«А? А, да, шеф, конечно — как скажешь».{#morte_s181_1}"
    morte "«А? А, да, шеф, конечно — как скажешь».{#morte_s181_1}"

# game/dlgs/mortuary/morte.rpy:2915
translate russian morte_s182_88441888:

    # nr "Морт некоторое время молча на тебя смотрит, а затем кивает.{#morte_s182_1}"
    nr "Морт некоторое время молча на тебя смотрит, а затем кивает.{#morte_s182_1}"

# game/dlgs/mortuary/morte.rpy:2916
translate russian morte_s182_3c1f3ffe:

    # morte "«Да, я смогу. Если это настолько важно для тебя, я сделаю это».{#morte_s182_2}"
    morte "«Да, я смогу. Если это настолько важно для тебя, я сделаю это».{#morte_s182_2}"

# game/dlgs/mortuary/morte.rpy:2965
translate russian morte_s183_d69d0677:

    # morte "«Знаешь, я *вообще* не представляю, что из этого может получиться. Этот знаток сделан из камня, шеф. Эти малютки просто не справятся с ним».{#morte_s183_1}"
    morte "«Знаешь, я *вообще* не представляю, что из этого может получиться. Этот знаток сделан из камня, шеф. Эти малютки просто не справятся с ним».{#morte_s183_1}"

# game/dlgs/mortuary/morte.rpy:2972
translate russian morte_s184_d967e537:

    # morte "«Ого, вот оно как оборачивается. Не могу *поверить*, что ты вообще тратишь на это время, босс!»{#morte_s184_1}"
    morte "«Ого, вот оно как оборачивается. Не могу *поверить*, что ты вообще тратишь на это время, босс!»{#morte_s184_1}"

# game/dlgs/mortuary/morte.rpy:2979
translate russian morte_s185_2878f07f:

    # morte "«Знаешь, шеф, я повидал много причудливых штуковин… Но он поразил мой разум только тем, что это вообще *возможно*».{#morte_s185_1}"
    morte "«Знаешь, шеф, я повидал много причудливых штуковин… Но он поразил мой разум только тем, что это вообще *возможно*».{#morte_s185_1}"

# game/dlgs/mortuary/morte.rpy:3028
translate russian morte_s186_dc715f6c:

    # morte "«О! Я не могу на это смотреть!»{#morte_s186_1}"
    morte "«О! Я не могу на это смотреть!»{#morte_s186_1}"

# game/dlgs/mortuary/morte.rpy:3035
translate russian morte_s187_d340826e:

    # morte "«Почему бы и нет, босс? Будет весело пнуть его, если будет поганое настроение, верно? Хм-м… Ладно, по крайней мере, я могу пнуть от твоего имени. А еще хочется взглянуть на пятидесятифутовый прыжок от уголька!»{#morte_s187_1}"
    morte "«Почему бы и нет, босс? Будет весело пнуть его, если будет поганое настроение, верно? Хм-м… Ладно, по крайней мере, я могу пнуть от твоего имени».{#morte_s187_1}"
    morte "«А еще хочется взглянуть на пятидесятифутовый прыжок от уголька!»{#morte_s187_1}"

# game/dlgs/mortuary/morte.rpy:3066
translate russian morte_s188_1353080c:

    # nr "Морт поворачивается к жителю Улья.{#morte_s188_1}"
    nr "Морт поворачивается к жителю Улья.{#morte_s188_1}"

# game/dlgs/mortuary/morte.rpy:3067
translate russian morte_s188_6c17b15a:

    # morte "«Отвали».{#morte_s188_2}"
    morte "«Отвали».{#morte_s188_2}"

# game/dlgs/mortuary/morte.rpy:3104
translate russian morte_s189_f308657d:

    # nr "Морт держит в зубах один из его пальцев, словно это какая-то жуткая сигара. Удерживая палец, он проговаривает:{#morte_s189_1}"
    nr "Морт держит в зубах один из его пальцев, словно это какая-то жуткая сигара. Удерживая палец, он проговаривает:{#morte_s189_1}"

# game/dlgs/mortuary/morte.rpy:3105
translate russian morte_s189_e1096c50:

    # morte "«Еще раз тронешь — и твоя рука присоединится к пальцу, пень».{#morte_s189_2}"
    morte "«Еще раз тронешь — и твоя рука присоединится к пальцу, пень».{#morte_s189_2}"

# game/dlgs/mortuary/morte.rpy:3123
translate russian morte_s190_89ce6807:

    # nr "Морт выплевывает в него палец. Тот отскакивает от его груди и падает на землю.{#morte_s190_1}"
    nr "Морт выплевывает в него палец. Тот отскакивает от его груди и падает на землю.{#morte_s190_1}"

# game/dlgs/mortuary/morte.rpy:3137
translate russian morte_s191_a6423d38:

    # nr "Морт подлетает и перехватывает тебя:{#morte_s191_1}"
    nr "Морт подлетает и перехватывает тебя:{#morte_s191_1}"

# game/dlgs/mortuary/morte.rpy:3138
translate russian morte_s191_0ac641d2:

    # morte "«Шеф, ничего не давай этому отребью».{#morte_s191_2}"
    morte "«Шеф, ничего не давай этому отребью».{#morte_s191_2}"

# game/dlgs/mortuary/morte.rpy:3148
translate russian morte_s192_d73be5aa:

    # nr "Морт поворачивается к нему:{#morte_s192_1}"
    nr "Морт поворачивается к нему:{#morte_s192_1}"

# game/dlgs/mortuary/morte.rpy:3149
translate russian morte_s192_3cfb2466:

    # morte "«Я не с тобой разговаривал, жопоголовый. Когда я к тебе обращусь, ты это поймешь: я буду хрюкать и фыркать, чтобы ты меня понял».{#morte_s192_2}"
    morte "«Я не с тобой разговаривал, жопоголовый. Когда я к тебе обращусь, ты это поймешь: я буду хрюкать и фыркать, чтобы ты меня понял».{#morte_s192_2}"

# game/dlgs/mortuary/morte.rpy:3156
translate russian morte_s193_15299f46:

    # morte "«Шеф, *не надо*».{#morte_s193_1}"
    morte "«Шеф, *не надо*».{#morte_s193_1}"

# game/dlgs/mortuary/morte.rpy:3190
translate russian morte_s194_ca4ddfb5:

    # morte "«Я летаю с самым большим болваном во всей мультивселенной».{#morte_s194_1}"
    morte "«Я летаю с самым большим болваном во всей мультивселенной».{#morte_s194_1}"

# game/dlgs/mortuary/morte.rpy:3213
translate russian morte_s195_a68e7f49:

    # morte "«Шеф! Брось!»{#morte_s195_1}"
    morte "«Шеф! Брось!»{#morte_s195_1}"

# game/dlgs/mortuary/morte.rpy:3220
translate russian morte_s196_1f52bcc9:

    # morte "«Если смотреть с моей позиции, так она никого не балует».{#morte_s196_1}"
    morte "«Если смотреть с моей позиции, так она никого не балует».{#morte_s196_1}"

# game/dlgs/mortuary/morte.rpy:3250
translate russian morte_s197_cab7744c:

    # morte "«Привет, здоровячок! Как поживает твой дружок в стене?»{#morte_s197_1}"
    morte "«Привет, здоровячок! Как поживает твой дружок в стене?»{#morte_s197_1}"

# game/dlgs/mortuary/morte.rpy:3257
translate russian morte_s198_5ac387ee:

    # nr "Морт склоняет голову.{#morte_s198_1}"
    nr "Морт склоняет голову.{#morte_s198_1}"

# game/dlgs/mortuary/morte.rpy:3258
translate russian morte_s198_0aaa6396:

    # morte "«Как скажешь, босс».{#morte_s198_2}"
    morte "«Как скажешь, босс».{#morte_s198_2}"

# game/dlgs/mortuary/morte.rpy:3272
translate russian morte_s199_59f8b0d9:

    # morte "«Ух ты, шеф… ну что за красотка? Мало где встретишь такую милашку, как эта, знаешь ли».{#morte_s199_1}"
    morte "«Ух ты, шеф… ну что за красотка? Мало где встретишь такую милашку, как эта, знаешь ли».{#morte_s199_1}"

# game/dlgs/mortuary/morte.rpy:3286
translate russian morte_s200_6ddc278b:

    # nr "Морт закатывает глаза.{#morte_s200_1}"
    nr "Морт закатывает глаза.{#morte_s200_1}"

# game/dlgs/mortuary/morte.rpy:3287
translate russian morte_s200_f55396b7:

    # morte "«Ха! Однажды ты поймешь, о чем я говорю».{#morte_s200_2}"
    morte "«Ха! Однажды ты поймешь, о чем я говорю».{#morte_s200_2}"

# game/dlgs/mortuary/morte.rpy:3301
translate russian morte_s201_6060bd42:

    # morte "«Ага, видишь ли, это я… эй!»{#morte_s201_1}"
    morte "«Ага, видишь ли, это я… эй!»{#morte_s201_1}"

# game/dlgs/mortuary/morte.rpy:3302
translate russian morte_s201_82970195:

    # nr "Морт поворачивается к тебе.{#morte_s201_2}"
    nr "Морт поворачивается к тебе.{#morte_s201_2}"

# game/dlgs/mortuary/morte.rpy:3303
translate russian morte_s201_6529a055:

    # morte "«Ты что, издеваешься надо мной?»{#morte_s201_3}"
    morte "«Ты что, издеваешься надо мной?»{#morte_s201_3}"

# game/dlgs/mortuary/morte.rpy:3317
translate russian morte_s202_edb54f24:

    # morte "«Э… даже не знаю, захочешь ли ты говорить с этой… тварью».{#morte_s202_1}"
    morte "«Э… даже не знаю, захочешь ли ты говорить с этой… тварью».{#morte_s202_1}"

# game/dlgs/mortuary/morte.rpy:3335
translate russian morte_s203_b5e95469:

    # morte "«Когда-то они были людьми… Они, или их предки, ели трупы, и вот во что они превратились. Довольно таки мерзкая вещь, шеф… На самом деле, они больше похожи на животных. *Опасных* животных».{#morte_s203_1}"
    morte "«Когда-то они были людьми… Они, или их предки, ели трупы, и вот во что они превратились. Довольно таки мерзкая вещь, шеф…»{#morte_s203_1}"
    morte "«На самом деле, они больше похожи на животных. *Опасных* животных».{#morte_s203_1}"

# game/dlgs/mortuary/morte.rpy:3349
translate russian morte_s204_62910696:

    # morte "«Э… даже не знаю, захочешь ли ты говорить с этой… тварью».{#morte_s204_1}"
    morte "«Э… даже не знаю, захочешь ли ты говорить с этой… тварью».{#morte_s204_1}"

# game/dlgs/mortuary/morte.rpy:3371
translate russian morte_s205_93eb85ef:

    # morte "«Когда-то они были людьми… Они, или их предки, ели трупы, и вот во что они превратились. Довольно таки мерзкая вещь, шеф… На самом деле, они больше похожи на животных. *Опасных* животных».{#morte_s205_1}"
    morte "«Когда-то они были людьми… Они, или их предки, ели трупы, и вот во что они превратились. Довольно таки мерзкая вещь, шеф…»{#morte_s205_1}"
    morte "«На самом деле, они больше похожи на животных. *Опасных* животных».{#morte_s205_1}"

# game/dlgs/mortuary/morte.rpy:3385
translate russian morte_s206_75b5e3e3:

    # morte "«Это не то же самое, шеф…»{#morte_s206_1}"
    morte "«Это не то же самое, шеф…»{#morte_s206_1}"

# game/dlgs/mortuary/morte.rpy:3392
translate russian morte_s207_db9d78ed:

    # morte "«Она же слепая и почти глухая».{#morte_s207_1}"
    morte "«Она же слепая и почти глухая».{#morte_s207_1}"

# game/dlgs/mortuary/morte.rpy:3399
translate russian morte_s208_7240ffe1:

    # morte "«Мне кажется, она имеет в виду органы. Надеюсь, что она имеет в виду органы».{#morte_s208_1}"
    morte "«Мне кажется, она имеет в виду органы. Надеюсь, что она имеет в виду органы».{#morte_s208_1}"

# game/dlgs/mortuary/morte.rpy:3406
translate russian morte_s209_335aa538:

    # nr "Морт поворачивается к Марте.{#morte_s209_1}"
    nr "Морт поворачивается к Марте.{#morte_s209_1}"

# game/dlgs/mortuary/morte.rpy:3407
translate russian morte_s209_518124cf:

    # morte "«Да, „штучки“».{#morte_s209_2}"
    morte "«Да, „штучки“».{#morte_s209_2}"

# game/dlgs/mortuary/morte.rpy:3408
translate russian morte_s209_a7b1c1b0:

    # nr "Он поворачивается к тебе.{#morte_s209_3}"
    nr "Он поворачивается к тебе.{#morte_s209_3}"

# game/dlgs/mortuary/morte.rpy:3409
translate russian morte_s209_36c6db51:

    # morte "«Все дело в смысле слов».{#morte_s209_4}"
    morte "«Все дело в смысле слов».{#morte_s209_4}"

# game/dlgs/mortuary/morte.rpy:3429
translate russian morte_s210_a4d5c3a0:

    # morte "«Я *не собираюсь* на это смотреть».{#morte_s210_1}"
    morte "«Я *не собираюсь* на это смотреть».{#morte_s210_1}"

# game/dlgs/mortuary/morte.rpy:3436
translate russian morte_s211_771ff994:

    # morte "«Ох, силы небесные!.. Чертов дабус».{#morte_s211_1}"
    morte "«Ох, силы небесные!.. Чертов дабус».{#morte_s211_1}"

# game/dlgs/mortuary/morte.rpy:3446
translate russian morte_s212_f1a45aea:

    # morte "«Он — дабус. Они „разговаривают“ ребусами, этими тупыми словесными головоломками. Если *ты* не знаешь, что он говорит, то тогда нам лучше поискать кого-нибудь из местных или какой-нибудь другой способ общаться с ними… если нам это надо. Чертово племя. Знаешь что? Да они *умеют* разговаривать, просто они хотят вывести из себя того, кто пытается разгадать их головоломки».{#morte_s212_1}"
    morte "«Он — дабус. Они „разговаривают“ ребусами, этими тупыми словесными головоломками».{#morte_s212_1}"
    morte "«Если *ты* не знаешь, что он говорит, то тогда нам лучше поискать кого-нибудь из местных или какой-нибудь другой способ общаться с ними… если нам это надо».{#morte_s212_1}"
    morte "«Чертово племя. Знаешь что? Да они *умеют* разговаривать, просто они хотят вывести из себя того, кто пытается разгадать их головоломки».{#morte_s212_1}"

# game/dlgs/mortuary/morte.rpy:3456
translate russian morte_s213_02325dc1:

    # morte "«Говорят, что они слуги Леди Боли. Они парят повсюду и ломают, чинят и латают Сигил по ее капризу. Они хуже трупных мух».{#morte_s213_1}"
    morte "«Говорят, что они слуги Леди Боли. Они парят повсюду и ломают, чинят и латают Сигил по ее капризу. Они хуже трупных мух».{#morte_s213_1}"

# game/dlgs/mortuary/morte.rpy:3457
translate russian morte_s213_9c5e0cb8:

    # nr "Морт вздыхает.{#morte_s213_2}"
    nr "Морт вздыхает.{#morte_s213_2}"

# game/dlgs/mortuary/morte.rpy:3458
translate russian morte_s213_7b366af5:

    # morte "«Не нужно их трогать, а не то Леди… рассердится».{#morte_s213_3}"
    morte "«Не нужно их трогать, а не то Леди… рассердится».{#morte_s213_3}"

# game/dlgs/mortuary/morte.rpy:3477
translate russian morte_s214_115efb04:

    # morte "«Она заправляет городом. Ты узнаешь ее, когда увидишь: у нее вокруг лица клинки, она ростом с гиганта и парит над землей, совсем как эти парни».{#morte_s214_1}"
    morte "«Она заправляет городом. Ты узнаешь ее, когда увидишь: у нее вокруг лица клинки, она ростом с гиганта и парит над землей, совсем как эти парни».{#morte_s214_1}"

# game/dlgs/mortuary/morte.rpy:3478
translate russian morte_s214_3048dfeb:

    # nr "Морт кивает на дабуса, смотрящего на вас обоих.{#morte_s214_2}"
    nr "Морт кивает на дабуса, смотрящего на вас обоих.{#morte_s214_2}"

# game/dlgs/mortuary/morte.rpy:3479
translate russian morte_s214_a69bea9b:

    # morte "«Про нее никто почти ничего не знает… она не очень говорлива. Все, что тебе следует знать: не зли ее. Если увидишь ее, мой тебе совет — тикай».{#morte_s214_3}"
    morte "«Про нее никто почти ничего не знает… она не очень говорлива. Все, что тебе следует знать: не зли ее. Если увидишь ее, мой тебе совет — тикай».{#morte_s214_3}"

# game/dlgs/mortuary/morte.rpy:3497
translate russian morte_s215_2b326070:

    # nr "Морт, едва взглянув на дабуса, смотрит теперь во все глаза.{#morte_s215_1}"
    nr "Морт, едва взглянув на дабуса, смотрит теперь во все глаза.{#morte_s215_1}"

# game/dlgs/mortuary/morte.rpy:3498
translate russian morte_s215_6923f542:

    # morte "«Ага! Я знал, что вы, козлиные морды, умеете ходить! Я знал это!»{#morte_s215_2}"
    morte "«Ага! Я знал, что вы, козлиные морды, умеете ходить! Я знал это!»{#morte_s215_2}"

# game/dlgs/mortuary/morte.rpy:3499
translate russian morte_s215_2ff2ab70:

    # nr "Морт ликующе возвращается к тебе.{#morte_s215_3}"
    nr "Морт ликующе возвращается к тебе.{#morte_s215_3}"

# game/dlgs/mortuary/morte.rpy:3500
translate russian morte_s215_8f5ccd7a:

    # morte "«Ха! Должно быть, этот не такой уж отрешенный, чтобы парить над землей».{#morte_s215_4}"
    morte "«Ха! Должно быть, этот не такой уж отрешенный, чтобы парить над землей».{#morte_s215_4}"

# game/dlgs/mortuary/morte.rpy:3510
translate russian morte_s216_eb111c2e:

    # nr "Морт усмехается.{#morte_s216_1}"
    nr "Морт усмехается.{#morte_s216_1}"

# game/dlgs/mortuary/morte.rpy:3511
translate russian morte_s216_a319db30:

    # morte "«Да я скорее пройду через кишки танарри, чем разгадаю, что эти козлиные морды пытаются сказать. Нужен переводчик? Поищи коренного сигильца».{#morte_s216_2}"
    morte "«Да я скорее пройду через кишки танарри, чем разгадаю, что эти козлиные морды пытаются сказать. Нужен переводчик? Поищи коренного сигильца».{#morte_s216_2}"

# game/dlgs/mortuary/morte.rpy:3521
translate russian morte_s217_8e98de7f:

    # nr "Морт усмехается.{#morte_s217_1}"
    nr "Морт усмехается.{#morte_s217_1}"

# game/dlgs/mortuary/morte.rpy:3522
translate russian morte_s217_9ed3dafb:

    # morte "«Да я скорее пройду через кишки танарри, чем разгадаю, что эти летающие козлиные морды пытаются сказать. Нужен переводчик? Попроси нашу маленькую бесовку».{#morte_s217_2}"
    morte "«Да я скорее пройду через кишки танарри, чем разгадаю, что эти летающие козлиные морды пытаются сказать. Нужен переводчик? Попроси нашу маленькую бесовку».{#morte_s217_2}"

# game/dlgs/mortuary/morte.rpy:3523
translate russian morte_s217_576bc9c4:

    # nr "Он кивает на Анну.{#morte_s217_3}"
    nr "Он кивает на Анну.{#morte_s217_3}"

# game/dlgs/mortuary/morte.rpy:3524
translate russian morte_s217_bc3ae4f8:

    # morte "«Она из Улья».{#morte_s217_4}"
    morte "«Она из Улья».{#morte_s217_4}"

# game/dlgs/mortuary/morte.rpy:3534
translate russian morte_s218_4244b030:

    # nr "Морт усмехается.{#morte_s218_1}"
    nr "Морт усмехается.{#morte_s218_1}"

# game/dlgs/mortuary/morte.rpy:3535
translate russian morte_s218_16273f64:

    # morte "«Да я скорее пройду через кишки танарри, чем разгадаю, что эти летающие козлиные морды пытаются сказать. Нужен переводчик?»{#morte_s218_2}"
    morte "«Да я скорее пройду через кишки танарри, чем разгадаю, что эти летающие козлиные морды пытаются сказать. Нужен переводчик?»{#morte_s218_2}"

# game/dlgs/mortuary/morte.rpy:3536
translate russian morte_s218_ea08c2d2:

    # nr "Он кивает на Даккона.{#morte_s218_3}"
    nr "Он кивает на Даккона.{#morte_s218_3}"

# game/dlgs/mortuary/morte.rpy:3537
translate russian morte_s218_50e9de90:

    # morte "«Попроси нашего ханжу-молчуна перевести».{#morte_s218_4}"
    morte "«Попроси нашего ханжу-молчуна перевести».{#morte_s218_4}"

# game/dlgs/mortuary/morte.rpy:3547
translate russian morte_s219_88ec310d:

    # nr "Морт усмехается.{#morte_s219_1}"
    nr "Морт усмехается.{#morte_s219_1}"

# game/dlgs/mortuary/morte.rpy:3548
translate russian morte_s219_431c79b6:

    # morte "«Да я скорее пройду через кишки танарри, чем разгадаю, что эти летающие козлиные морды пытаются сказать. Нужен переводчик? Попроси танарри».{#morte_s219_2}"
    morte "«Да я скорее пройду через кишки танарри, чем разгадаю, что эти летающие козлиные морды пытаются сказать. Нужен переводчик? Попроси танарри».{#morte_s219_2}"

# game/dlgs/mortuary/morte.rpy:3549
translate russian morte_s219_3b8ce106:

    # nr "Он кивает на Падшую Грацию.{#morte_s219_3}"
    nr "Он кивает на Падшую Грацию.{#morte_s219_3}"

# game/dlgs/mortuary/morte.rpy:3550
translate russian morte_s219_8a8e5ace:

    # morte "«Наверное, она все время общалась с этими парнями».{#morte_s219_4}"
    morte "«Наверное, она все время общалась с этими парнями».{#morte_s219_4}"

# game/dlgs/mortuary/morte.rpy:3560
translate russian morte_s220_22401406:

    # morte "«Да вы просто хотите их убить. Для тленных чувства являются угрозой».{#morte_s220_1}"
    morte "«Да вы просто хотите их убить. Для тленных чувства являются угрозой».{#morte_s220_1}"

# game/dlgs/mortuary/morte.rpy:3574
translate russian morte_s221_c838239a:

    # nr "Глядя на тебя, Морт качает головой.{#morte_s221_1}"
    nr "Глядя на тебя, Морт качает головой.{#morte_s221_1}"

# game/dlgs/mortuary/morte.rpy:3589
translate russian morte_s222_dfd7285b:

    # morte "«Эй! Он не говорил этого!»{#morte_s222_1}"
    morte "«Эй! Он не говорил этого!»{#morte_s222_1}"

# game/dlgs/mortuary/morte.rpy:3604
translate russian morte_s223_424a495d:

    # morte "«Чт?!.. А ну дай его сюда!»{#morte_s223_1}"
    morte "«Чт?!.. А ну дай его сюда!»{#morte_s223_1}"

# game/dlgs/mortuary/morte.rpy:3619
translate russian morte_s224_72fce33e:

    # morte "«Я. Просто. Хочу. Подержать. Его. На. Секундочку».{#morte_s224_1}"
    morte "«Я. Просто. Хочу. Подержать. Его. На. Секундочку».{#morte_s224_1}"

# game/dlgs/mortuary/morte.rpy:3633
translate russian morte_s225_921a30ed:

    # morte "«Я подержу его ЗУБАМИ».{#morte_s225_1}"
    morte "«Я подержу его ЗУБАМИ».{#morte_s225_1}"

# game/dlgs/mortuary/morte.rpy:3643
translate russian morte_s226_d92067b2:

    # morte "«Я разнесу этот мордонский куб на куски».{#morte_s226_1}"
    morte "«Я разнесу этот мордонский куб на куски».{#morte_s226_1}"

# game/dlgs/mortuary/morte.rpy:3653
translate russian morte_s227_371d4f8e:

    # morte "«Ооооох!»{#morte_s227_1}"
    morte "«Ооооох!»{#morte_s227_1}"

# game/dlgs/mortuary/morte.rpy:3654
translate russian morte_s227_b3a35da9:

    # nr "Морт восхищенно щелкает зубами, выслушивая умопостроения Крэддока… кажется, ты даже слышишь, как внутри своего черепа он делает пометки.{#morte_s227_2}"
    nr "Морт восхищенно щелкает зубами, выслушивая умопостроения Крэддока… кажется, ты даже слышишь, как внутри своего черепа он делает пометки.{#morte_s227_2}"

# game/dlgs/mortuary/morte.rpy:3661
translate russian morte_s228_28841a9b:

    # morte "«Знаешь, босс, меня уже начинало тошнить от его… постоянных… пауз… так что хорошо… что он… уже заткнулся».{#morte_s228_1}"
    morte "«Знаешь, босс, меня уже начинало тошнить от его… постоянных… пауз… так что хорошо… что он… уже заткнулся».{#morte_s228_1}"

# game/dlgs/mortuary/morte.rpy:3671
translate russian morte_s229_5e075142:

    # morte "«Босс, а что мы будем делать с бесконечным запасом воды? Где пожар, а?»{#morte_s229_1}"
    morte "«Босс, а что мы будем делать с бесконечным запасом воды? Где пожар, а?»{#morte_s229_1}"

# game/dlgs/mortuary/morte.rpy:3685
translate russian morte_s230_7cc460d8:

    # morte "«Так будет правильно? Если ты не забыл, босс, у нас самих есть чем заняться! Хотя что бы ты там не решил — ты тут главный. Тьфу…»{#morte_s230_1}"
    morte "«Так будет правильно? Если ты не забыл, босс, у нас самих есть чем заняться! Хотя что бы ты там не решил — ты тут главный. Тьфу…»{#morte_s230_1}"

# game/dlgs/mortuary/morte.rpy:3695
translate russian morte_s231_985bbdf7:

    # morte "«Эй, шеф… Ты в порядке? Я думал, что ты дал дуба».{#morte_s231_1}"
    morte "«Эй, шеф… Ты в порядке? Я думал, что ты дал дуба».{#morte_s231_1}"

# game/dlgs/mortuary/morte.rpy:3711
translate russian morte_s232_5e81a249:

    # morte "«Э… кто я? А как насчет *тебя* для начала? Кто ты?»{#morte_s232_1}"
    morte "«Э… кто я? А как насчет *тебя* для начала? Кто ты?»{#morte_s232_1}"

# game/dlgs/mortuary/morte.rpy:3725
translate russian morte_s233_8eb6871a:

    # morte "«Ты не можешь вспомнить свое *имя*? Хе. Что ж, в следующий раз, когда будешь кутить ночью в городе, не налегай на выпивку. Зовут Мортом. Я тоже здесь заперт».{#morte_s233_1}"
    morte "«Ты не можешь вспомнить свое *имя*? Хе. Что ж, в следующий раз, когда будешь кутить ночью в городе, не налегай на выпивку. Зовут Мортом. Я тоже здесь заперт».{#morte_s233_1}"

# game/dlgs/mortuary/morte.rpy:3735
translate russian morte_s234_9de5fef5:

    # morte "«Ага, а я спросил тебя *вторым*. Как твое имя?»{#morte_s234_1}"
    morte "«Ага, а я спросил тебя *вторым*. Как твое имя?»{#morte_s234_1}"

# game/dlgs/mortuary/morte.rpy:3749
translate russian morte_s235_70bf7041:

    # morte "«Пф-ф… да ты натянут как струна. Ну хорошо, пусть *я* буду хорошим парнем. Зовут Мортом. А кто ты?»{#morte_s235_1}"
    morte "«Пф-ф… да ты натянут как струна. Ну хорошо, пусть *я* буду хорошим парнем. Зовут Мортом. А кто ты?»{#morte_s235_1}"

# game/dlgs/mortuary/morte.rpy:3759
translate russian morte_s236_5151dc55:

    # morte "«Ага, и поскольку ты еще не успел размять ноги, вот тебе новость: я перепробовал все двери, и эта комната заперта крепче пояса целомудрия».{#morte_s236_1}"
    morte "«Ага, и поскольку ты еще не успел размять ноги, вот тебе новость: я перепробовал все двери, и эта комната заперта крепче пояса целомудрия».{#morte_s236_1}"

# game/dlgs/mortuary/morte.rpy:3769
translate russian morte_s237_151b7f05:

    # morte "«Оно называется „Моргом“… это такое большое черное здание с чарующей архитектурой беременной паучихи».{#morte_s237_1}"
    morte "«Оно называется „Моргом“… это такое большое черное здание с чарующей архитектурой беременной паучихи».{#morte_s237_1}"

# game/dlgs/mortuary/morte.rpy:3779
translate russian morte_s238_ad8650ff:

    # morte "«Не похоже. Хотя на тебе куча шрамов… выглядит так, словно какой-то пень изрисовал тебя всего ножом. Еще одна причина свалить отсюда побыстрее, пока тот, кто изрезал тебя, не вернулся назад и не завершил свою работу».{#morte_s238_1}"
    morte "«Не похоже. Хотя на тебе куча шрамов… выглядит так, словно какой-то пень изрисовал тебя всего ножом».{#morte_s238_1}"
    morte "«Еще одна причина свалить отсюда побыстрее, пока тот, кто изрезал тебя, не вернулся назад и не завершил свою работу».{#morte_s238_1}"

# game/dlgs/mortuary/morte.rpy:3789
translate russian morte_s239_77469702:

    # morte "«Ну, если все двери заперты, значит, нам понадобится ключ. Есть шанс, что он есть у одного из ходячих трупов в этой комнате».{#morte_s239_1}"
    morte "«Ну, если все двери заперты, значит, нам понадобится ключ. Есть шанс, что он есть у одного из ходячих трупов в этой комнате».{#morte_s239_1}"

# game/dlgs/mortuary/morte.rpy:3799
translate russian morte_s240_91a6780a:

    # morte "«Ага, хранители Морга используют мертвые тела в качестве дешевой рабочей силы. Трупы тупые как пробка, они безвредны и не будут атаковать до тех пор, пока ты не нападешь первым».{#morte_s240_1}"
    morte "«Ага, хранители Морга используют мертвые тела в качестве дешевой рабочей силы».{#morte_s240_1}"
    morte "«Трупы тупые как пробка, они безвредны и не будут атаковать до тех пор, пока ты не нападешь первым».{#morte_s240_1}"

# game/dlgs/mortuary/morte.rpy:3814
translate russian morte_s241_79f5245f:

    # morte "«Погоди, ты что, думаешь, что причинишь им боль? Они уже МЕРТВЫ. Но если тебе нужна мотивация, то пожалуйста: если ты убьешь их, то по крайней мере они отдохнут до того, как хранители поднимут их снова на работу».{#morte_s241_1}"
    morte "«Погоди, ты что, думаешь, что причинишь им боль? Они уже МЕРТВЫ».{#morte_s241_1}"
    morte "«Но если тебе нужна мотивация, то пожалуйста: если ты убьешь их, то по крайней мере они отдохнут до того, как хранители поднимут их снова на работу».{#morte_s241_1}"

# game/dlgs/mortuary/morte.rpy:3824
translate russian morte_s242_409d81d2:

    # morte "«Хорошо, но перед этим неплохо бы вооружиться. Кажется, здесь где-то на полках есть скальпель».{#morte_s242_1}"
    morte "«Хорошо, но перед этим неплохо бы вооружиться. Кажется, здесь где-то на полках есть скальпель».{#morte_s242_1}"

# game/dlgs/mortuary/morte.rpy:3834
translate russian morte_s243_a742d49c:

    # morte "«И последнее: эти трупы медлительны, но их удар»{#morte_s243_1}"
    morte "«И последнее: эти трупы медлительны, но их удар»{#morte_s243_1}"

# game/dlgs/mortuary/morte.rpy:3835
translate russian morte_s243_a1825fc4:

    # nr "Все равно что поцелуй тарана. Если они начнут доставать тебя, помни, что ты можешь БЕГАТЬ, а они{#morte_s243_2}"
    nr "Все равно что поцелуй тарана. Если они начнут доставать тебя, помни, что ты можешь БЕГАТЬ, а они{#morte_s243_2}"

# game/dlgs/mortuary/morte.rpy:3836
translate russian morte_s243_8946654b:

    # morte "«Нет. Используй это, чтобы держаться на дистанции, если тебе нужно восстановиться».{#morte_s243_3}"
    morte "«Нет. Используй это, чтобы держаться на дистанции, если тебе нужно восстановиться».{#morte_s243_3}"

# game/dlgs/mortuary/morte.rpy:3847
translate russian morte_s244_a8a1d5bd:

    # morte "«Это типа говорящей энциклопедии, шеф. На самом деле, мне не хочется об этом говорить».{#morte_s244_1}"
    morte "«Это типа говорящей энциклопедии, шеф. На самом деле, мне не хочется об этом говорить».{#morte_s244_1}"

# game/dlgs/mortuary/morte.rpy:3860
translate russian morte_s245_0c6f86e5:

    # nr "Морт, многозначительно водя бровями, направляется к женщине.{#morte_s245_1}"
    nr "Морт, многозначительно водя бровями, направляется к женщине.{#morte_s245_1}"

# game/dlgs/mortuary/morte.rpy:3861
translate russian morte_s245_beaa582f:

    # morte "«А еще я могу…»{#morte_s245_2}"
    morte "«А еще я могу…»{#morte_s245_2}"

# game/dlgs/mortuary/morte.rpy:3871
translate russian morte_s246_15f6f371:

    # morte "«Да-да. Хорошо».{#morte_s246_1}"
    morte "«Да-да. Хорошо».{#morte_s246_1}"

# game/dlgs/mortuary/morte.rpy:3872
translate russian morte_s246_ad72e444:

    # nr "Морт закатывает глаза и начинает ворчать.{#morte_s246_2}"
    nr "Морт закатывает глаза и начинает ворчать.{#morte_s246_2}"

# game/dlgs/mortuary/morte.rpy:3873
translate russian morte_s246_f206765f:

    # morte "«Тогда уж лучше быть *мертвым*…»{#morte_s246_3}"
    morte "«Тогда уж лучше быть *мертвым*…»{#morte_s246_3}"

# game/dlgs/mortuary/morte.rpy:3891
translate russian morte_s247_d271092f:

    # nr "Морт перебивает ее.{#morte_s247_1}"
    nr "Морт перебивает ее.{#morte_s247_1}"

# game/dlgs/mortuary/morte.rpy:3892
translate russian morte_s247_b9d44a67:

    # morte "«Понимаешь, шеф, есть много признаков *качественного* мимира. Некоторые — например, я — намного лучше других. Более… э-э… «самосознательные», говоря научным языком».{#morte_s247_2}"
    morte "«Понимаешь, шеф, есть много признаков *качественного* мимира. Некоторые — например, я — намного лучше других. Более… э-э… «самосознательные», говоря научным языком».{#morte_s247_2}"

# game/dlgs/mortuary/morte.rpy:3906
translate russian morte_s248_1e209d89:

    # morte "«Эй! Я всего лишь пытаюсь немного развлечься, шеф!»{#morte_s248_1}"
    morte "«Эй! Я всего лишь пытаюсь немного развлечься, шеф!»{#morte_s248_1}"

# game/dlgs/mortuary/morte.rpy:3913
translate russian morte_s249_dd40e8e2:

    # morte "«Небольшой совет, шеф: теперь я бы вел себя потише. Не нужно больше вписывать трупы в книгу мертвых без необходимости… особенно женские. К тому же, их убийство может заинтересовать здешних смотрителей».{#morte_s249_1}"
    morte "«Небольшой совет, шеф: теперь я бы вел себя потише. Не нужно больше вписывать трупы в книгу мертвых без необходимости… особенно женские».{#morte_s249_1}"
    morte "«К тому же, их убийство может заинтересовать здешних смотрителей».{#morte_s249_1}"

# game/dlgs/mortuary/morte.rpy:3935
translate russian morte_s250_4bc5372f:

    # morte "«Они зовут себя „тленными“. Ты их не пропустишь: они питают особую тягу к черному цвету и окоченевшему выражению лица. Они — всего лишь кучка свихнувшихся упырей, поклоняющихся смерти. Они верят в то, что все должны умереть… и лучше раньше, чем позже».{#morte_s250_1}"
    morte "«Они зовут себя „тленными“. Ты их не пропустишь: они питают особую тягу к черному цвету и окоченевшему выражению лица».{#morte_s250_1}"
    morte "«Они — всего лишь кучка свихнувшихся упырей, поклоняющихся смерти. Они верят в то, что все должны умереть… и лучше раньше, чем позже».{#morte_s250_1}"

# game/dlgs/mortuary/morte.rpy:3945
translate russian morte_s251_d2f79e10:

    # morte "«Ты что, вообще ничего не слушал?! Я сказал, что трухлявые верят в то, что ВСЕ должны умереть, и лучше раньше, чем позже. Думаешь, что трупы, которых ты видел, счастливее в книге мертвых, чем вне ее?»{#morte_s251_1}"
    morte "«Ты что, вообще ничего не слушал?! Я сказал, что трухлявые верят в то, что ВСЕ должны умереть, и лучше раньше, чем позже».{#morte_s251_1}"
    morte "«Думаешь, что трупы, которых ты видел, счастливее в книге мертвых, чем вне ее?»{#morte_s251_1}"

# game/dlgs/mortuary/morte.rpy:3963
translate russian morte_s252_499cdfbf:

    # morte "«Смерть посещает планы каждый день, шеф. Эти увальни — все, что осталось от тех бедолаг, кто продал свои тела смотрителям».{#morte_s252_1}"
    morte "«Смерть посещает планы каждый день, шеф. Эти увальни — все, что осталось от тех бедолаг, кто продал свои тела смотрителям».{#morte_s252_1}"

# game/dlgs/mortuary/morte.rpy:3981
translate russian morte_s253_e014cc38:

    # morte "«Чт… ты *серьезно*? Послушай, шеф, у этих мертвых крошек есть последняя возможность познакомиться с такими крутыми громилами как мы. Нам следует быть более *деликатными*… не ломать их ради ключей, не отрывать им конечности, ничего такого».{#morte_s253_1}"
    morte "«Чт… ты *серьезно*? Послушай, шеф, у этих мертвых крошек есть последняя возможность познакомиться с такими крутыми громилами как мы».{#morte_s253_1}"
    morte "«Нам следует быть более *деликатными*… не ломать их ради ключей, не отрывать им конечности, ничего такого».{#morte_s253_1}"

# game/dlgs/mortuary/morte.rpy:3991
translate russian morte_s254_7fac5b92:

    # morte "«Шеф, ОНИ мертвы, МЫ тоже мертвы… улавливаешь, куда я клоню? А? А?»{#morte_s254_1}"
    morte "«Шеф, ОНИ мертвы, МЫ тоже мертвы… улавливаешь, куда я клоню? А? А?»{#morte_s254_1}"

# game/dlgs/mortuary/morte.rpy:4005
translate russian morte_s255_b58f834d:

    # morte "«Шеф, для нас до этих ковыляющих цыпочек — открытая дорога. Мы *все* по крайней мере один раз умирали: у нас есть общая тема для разговоров. Они предрасположены к мужчинам с нашим опытом смерти».{#morte_s255_1}"
    morte "«Шеф, для нас до этих ковыляющих цыпочек — открытая дорога. Мы *все* по крайней мере один раз умирали: у нас есть общая тема для разговоров».{#morte_s255_1}"
    morte "«Они предрасположены к мужчинам с нашим опытом смерти».{#morte_s255_1}"

# game/dlgs/mortuary/morte.rpy:4015
translate russian morte_s256_9a293059:

    # morte "«Ну… хорошо, *ты*, может быть, и не мертвый, а вот *я* — да. И как я уже говорил, я не против разделить гроб с какой-нибудь из здешних красивеньких жилистых покойниц».{#morte_s256_1}"
    morte "«Ну… хорошо, *ты*, может быть, и не мертвый, а вот *я* — да».{#morte_s256_1}"
    morte "«И как я уже говорил, я не против разделить гроб с какой-нибудь из здешних красивеньких жилистых покойниц».{#morte_s256_1}"

# game/dlgs/mortuary/morte.rpy:4016
translate russian morte_s256_cfdb9ef1:

    # nr "Морт начинает в предвкушении щелкать зубами.{#morte_s256_2}"
    nr "Морт начинает в предвкушении щелкать зубами.{#morte_s256_2}"

# game/dlgs/mortuary/morte.rpy:4017
translate russian morte_s256_953ee5cf:

    # morte "«Конечно же, у здешних смотрителей есть приоритет, так что им это навряд ли понравится…»{#morte_s256_3}"
    morte "«Конечно же, у здешних смотрителей есть приоритет, так что им это навряд ли понравится…»{#morte_s256_3}"

# game/dlgs/mortuary/morte.rpy:4035
translate russian morte_s257_20393c8f:

    # morte "«Послушай, шеф. Ты еще не отошел от свидания со смертью, поэтому у меня для тебя есть два небольших совета. Во-первых, если у тебя возникнет вопрос — *спроси* меня, хорошо?»{#morte_s257_1}"
    morte "«Послушай, шеф. Ты еще не отошел от свидания со смертью, поэтому у меня для тебя есть два небольших совета».{#morte_s257_1}"
    morte "«Во-первых, если у тебя возникнет вопрос — *спроси* меня, хорошо?»{#morte_s257_1}"

# game/dlgs/mortuary/morte.rpy:4045
translate russian morte_s258_9950826a:

    # morte "«Во-вторых, если ты хоть *наполовину* такой забывчивый, каким кажешься, то начни записывать свои мысли: как только ты встретишь то, что *может* быть важным, запиши это, чтобы не забыть».{#morte_s258_1}"
    morte "«Во-вторых, если ты хоть *наполовину* такой забывчивый, каким кажешься, то начни записывать свои мысли».{#morte_s258_1}"
    morte "«Как только ты встретишь то, что *может* быть важным, запиши это, чтобы не забыть».{#morte_s258_1}"

# game/dlgs/mortuary/morte.rpy:4055
translate russian morte_s259_df569e9c:

    # morte "«Да, как в дневнике. Если начнешь забывать важные вещи, вроде того, где ты находишься, открой его и освежи свою память. Понятно?»{#morte_s259_1}"
    morte "«Да, как в дневнике. Если начнешь забывать важные вещи, вроде того, где ты находишься, открой его и освежи свою память. Понятно?»{#morte_s259_1}"

# game/dlgs/mortuary/morte.rpy:4065
translate russian morte_s260_ae27d202:

    # morte "«На одной из тех полок должен быть скальпель. Я бы на твоем месте нашел его до того, как начал бодаться с местными трупаками».{#morte_s260_1}"
    morte "«На одной из тех полок должен быть скальпель. Я бы на твоем месте нашел его до того, как начал бодаться с местными трупаками».{#morte_s260_1}"

# game/dlgs/mortuary/morte.rpy:4075
translate russian morte_s261_3a704207:

    # morte "«Отлично, ты нашел скальпель! А теперь пора разделаться с этими трупами… и не бойся, я буду держаться у тебя за спиной и давать ценные тактические советы».{#morte_s261_1}"
    morte "«Отлично, ты нашел скальпель! А теперь пора разделаться с этими трупами… и не бойся, я буду держаться у тебя за спиной и давать ценные тактические советы».{#morte_s261_1}"

# game/dlgs/mortuary/morte.rpy:4089
translate russian morte_s262_77c7833f:

    # morte "«Я ПОМОГУ тебе. Хороший совет всегда хорош в трудную минуту».{#morte_s262_1}"
    morte "«Я ПОМОГУ тебе. Хороший совет всегда хорош в трудную минуту».{#morte_s262_1}"

# game/dlgs/mortuary/morte.rpy:4103
translate russian morte_s263_ded363aa:

    # morte "«Я? Я романтик, а не солдат. Я только под ногами буду путаться».{#morte_s263_1}"
    morte "«Я? Я романтик, а не солдат. Я только под ногами буду путаться».{#morte_s263_1}"

# game/dlgs/mortuary/morte.rpy:4117
translate russian morte_s264_40d49120:

    # morte "«Э… без проблем. Я помогу тебе».{#morte_s264_1}"
    morte "«Э… без проблем. Я помогу тебе».{#morte_s264_1}"

# game/dlgs/mortuary/morte.rpy:4127
translate russian morte_s265_42d14f4d:

    # morte "«Отлично, похоже, ты позаботился о правильном трупе. Теперь надо найти ключ. Он должен быть на его теле. Как только мы его получим, мы сможем выбраться отсюда».{#morte_s265_1}"
    morte "«Отлично, похоже, ты позаботился о правильном трупе. Теперь надо найти ключ. Он должен быть на его теле. Как только мы его получим, мы сможем выбраться отсюда».{#morte_s265_1}"

# game/dlgs/mortuary/morte.rpy:4137
translate russian morte_s266_5653891c:

    # morte "«Отлично, вот и ключ. Он должен подойти к одной из дверей в этой комнате».{#morte_s266_1}"
    morte "«Отлично, вот и ключ. Он должен подойти к одной из дверей в этой комнате».{#morte_s266_1}"

# game/dlgs/mortuary/morte.rpy:4147
translate russian morte_s267_1e36769b:

    # nr "Морт шипит в твое ухо:{#morte_s267_1}"
    nr "Морт шипит в твое ухо:{#morte_s267_1}"

# game/dlgs/mortuary/morte.rpy:4148
translate russian morte_s267_66011a33:

    # morte "«Законник-крючкотвор».{#morte_s267_2}"
    morte "«Законник-крючкотвор».{#morte_s267_2}"

# game/dlgs/mortuary/morte.rpy:4155
translate russian morte_s268_a56598bc:

    # morte "«Это типа говорящей энциклопедии, шеф. На самом деле, мне не хочется об этом говорить».{#morte_s268_1}"
    morte "«Это типа говорящей энциклопедии, шеф. На самом деле, мне не хочется об этом говорить».{#morte_s268_1}"

# game/dlgs/mortuary/morte.rpy:4168
translate russian morte_s269_4e691507:

    # nr "Морт, многозначительно водя бровями, направляется к женщине.{#morte_s269_1}"
    nr "Морт, многозначительно водя бровями, направляется к женщине.{#morte_s269_1}"

# game/dlgs/mortuary/morte.rpy:4169
translate russian morte_s269_384d5aa2:

    # morte "«А еще я могу…»{#morte_s269_2}"
    morte "«А еще я могу…»{#morte_s269_2}"

# game/dlgs/mortuary/morte.rpy:4179
translate russian morte_s270_ecd45fb9:

    # morte "«Да-да. Хорошо».{#morte_s270_1}"
    morte "«Да-да. Хорошо».{#morte_s270_1}"

# game/dlgs/mortuary/morte.rpy:4180
translate russian morte_s270_522903a9:

    # nr "Морт закатывает глаза и начинает ворчать.{#morte_s270_2}"
    nr "Морт закатывает глаза и начинает ворчать.{#morte_s270_2}"

# game/dlgs/mortuary/morte.rpy:4181
translate russian morte_s270_66c0bcb2:

    # morte "«Тогда уж лучше быть *мертвым*…»{#morte_s270_3}"
    morte "«Тогда уж лучше быть *мертвым*…»{#morte_s270_3}"

# game/dlgs/mortuary/morte.rpy:4199
translate russian morte_s271_9c39dc17:

    # nr "Морт перебивает ее.{#morte_s271_1}"
    nr "Морт перебивает ее.{#morte_s271_1}"

# game/dlgs/mortuary/morte.rpy:4200
translate russian morte_s271_26f85a6f:

    # morte "«Понимаешь, шеф, есть много признаков *качественного* мимира. Некоторые — например, я — намного лучше других. Более… э-э… «самосознательные», говоря научным языком».{#morte_s271_2}"
    morte "«Понимаешь, шеф, есть много признаков *качественного* мимира. Некоторые — например, я — намного лучше других. Более… э-э… «самосознательные», говоря научным языком».{#morte_s271_2}"

# game/dlgs/mortuary/morte.rpy:4214
translate russian morte_s272_ebff6dc4:

    # morte "«Эй! Я всего лишь пытаюсь немного развлечься, шеф!»{#morte_s272_1}"
    morte "«Эй! Я всего лишь пытаюсь немного развлечься, шеф!»{#morte_s272_1}"

# game/dlgs/mortuary/morte.rpy:4221
translate russian morte_s273_87c19994:

    # nr "Морт одобрительно кивает.{#morte_s273_1}"
    nr "Морт одобрительно кивает.{#morte_s273_1}"

# game/dlgs/mortuary/morte.rpy:4222
translate russian morte_s273_e8705d18:

    # morte "«Эй, а этот парень не так уж плох».{#morte_s273_2}"
    morte "«Эй, а этот парень не так уж плох».{#morte_s273_2}"

# game/dlgs/mortuary/morte.rpy:4242
translate russian morte_s274_e767a80e:

    # nr "Морт одобрительно кивает.{#morte_s274_1}"
    nr "Морт одобрительно кивает.{#morte_s274_1}"

# game/dlgs/mortuary/morte.rpy:4243
translate russian morte_s274_daa0cebe:

    # morte "«Эй, а этот парень не так уж плох».{#morte_s274_2}"
    morte "«Эй, а этот парень не так уж плох».{#morte_s274_2}"

# game/dlgs/mortuary/morte.rpy:4293
translate russian morte_s275_de8f1a37:

    # morte "«Какая скукота».{#morte_s275_1}"
    morte "«Какая скукота».{#morte_s275_1}"

# game/dlgs/mortuary/morte.rpy:4300
translate russian morte_s276_1d73f509:

    # morte "«Шеф, она — танарри… суккуб».{#morte_s276_1}"
    morte "«Шеф, она — танарри… суккуб».{#morte_s276_1}"

# game/dlgs/mortuary/morte.rpy:4307
translate russian morte_s277_b1347eac:

    # morte "«Задвинься, бесовка!»{#morte_s277_1}"
    morte "«Задвинься, бесовка!»{#morte_s277_1}"

# game/dlgs/mortuary/morte.rpy:4308
translate russian morte_s277_10fe3b2b:

    # nr "Морт клацает зубами.{#morte_s277_2}"
    nr "Морт клацает зубами.{#morte_s277_2}"

# game/dlgs/mortuary/morte.rpy:4309
translate russian morte_s277_e72824ea:

    # morte "«Я ЗА то, чтобы суккубка пошла с нами… Видят силы, от *тебя* веселья, как от колючки в кишках».{#morte_s277_3}"
    morte "«Я ЗА то, чтобы суккубка пошла с нами… Видят силы, от *тебя* веселья, как от колючки в кишках».{#morte_s277_3}"

# game/dlgs/mortuary/morte.rpy:4316
translate russian morte_s278_963bd03d:

    # morte "«Эй, минутку! Это *я* лучше всех разбираюсь в планах! Это моя работа, шеф!»{#morte_s278_1}"
    morte "«Эй, минутку! Это *я* лучше всех разбираюсь в планах! Это моя работа, шеф!»{#morte_s278_1}"

# game/dlgs/mortuary/morte.rpy:4326
translate russian morte_s279_41336368:

    # morte "«Пожалуй, только для глаз! Мне почему-то КАЖЕТСЯ, что стоит какой-нибудь цыпочке чуть-чуть оголиться, как ты уже принимаешь ее в команду!»{#morte_s279_1}"
    morte "«Пожалуй, только для глаз! Мне почему-то КАЖЕТСЯ, что стоит какой-нибудь цыпочке чуть-чуть оголиться, как ты уже принимаешь ее в команду!»{#morte_s279_1}"

# game/dlgs/mortuary/morte.rpy:4327
translate russian morte_s279_9279c36d:

    # nr "Морт умолкает.{#morte_s279_2}"
    nr "Морт умолкает.{#morte_s279_2}"

# game/dlgs/mortuary/morte.rpy:4328
translate russian morte_s279_92899c64:

    # morte "«Не то чтобы я против. Просто подумал, что стоит об этом сказать».{#morte_s279_3}"
    morte "«Не то чтобы я против. Просто подумал, что стоит об этом сказать».{#morte_s279_3}"

# game/dlgs/mortuary/morte.rpy:4338
translate russian morte_s280_9eee00fb:

    # morte "«Мой товарищ в шрамах хотел сказать: с нами ДВУМЯ… Кстати, я Морт. Прошу простить моего товарища за то, что он не соизволил представить нас друг другу… Мне кажется, ваше присоединение к нам — ОТЛИЧНАЯ идея. У нас много места для суккуба. МНОГО места».{#morte_s280_1}"
    morte "«Мой товарищ в шрамах хотел сказать: с нами ДВУМЯ… Кстати, я Морт. Прошу простить моего товарища за то, что он не соизволил представить нас друг другу…»{#morte_s280_1}"
    morte "«Мне кажется, ваше присоединение к нам — ОТЛИЧНАЯ идея. У нас много места для суккуба. МНОГО места».{#morte_s280_1}"

# game/dlgs/mortuary/morte.rpy:4345
translate russian morte_s281_c4dc35fa:

    # morte "«Спасибо, шеф. Не могу выразить свою радость тем, что я снова с тобой».{#morte_s281_1}"
    morte "«Спасибо, шеф. Не могу выразить свою радость тем, что я снова с тобой».{#morte_s281_1}"

# game/dlgs/mortuary/morte.rpy:4346
translate russian morte_s281_ee9acf02:

    # nr "Его голос истекает сарказмом.{#morte_s281_2}"
    nr "Его голос истекает сарказмом.{#morte_s281_2}"

# game/dlgs/mortuary/morte.rpy:4347
translate russian morte_s281_b1b60fbc:

    # morte "«А еще я научился новому приемчику, пока был там».{#morte_s281_3}"
    morte "«А еще я научился новому приемчику, пока был там».{#morte_s281_3}"

# game/dlgs/mortuary/morte.rpy:4368
translate russian morte_s282_68504738:

    # morte "«Правда? В этом чувствуется твой стиль, босс. Хорошо придумано. Ты условно прощен. Просто не делай так больше».{#morte_s282_1}"
    morte "«Правда? В этом чувствуется твой стиль, босс. Хорошо придумано. Ты условно прощен. Просто не делай так больше».{#morte_s282_1}"

# game/dlgs/mortuary/morte.rpy:4378
translate russian morte_s283_2c681239:

    # morte "«Почему-то мне в это верится с трудом. Давай просто забудем о случившемся. Идем».{#morte_s283_1}"
    morte "«Почему-то мне в это верится с трудом. Давай просто забудем о случившемся. Идем».{#morte_s283_1}"

# game/dlgs/mortuary/morte.rpy:4392
translate russian morte_s284_c171df8f:

    # morte "«Спасибо, босс. Давай убираться отсюда!»{#morte_s284_1}"
    morte "«Спасибо, босс. Давай убираться отсюда!»{#morte_s284_1}"

# game/dlgs/mortuary/morte.rpy:4393
translate russian morte_s284_949b34c5:

    # nr "Морт делает паузу.{#morte_s284_2}"
    nr "Морт делает паузу.{#morte_s284_2}"

# game/dlgs/mortuary/morte.rpy:4394
translate russian morte_s284_949937ba:

    # morte "«А, кстати, босс… Эти ребята действительно соображают. Я научился у них паре острот».{#morte_s284_3}"
    morte "«А, кстати, босс… Эти ребята действительно соображают. Я научился у них паре острот».{#morte_s284_3}"

# game/dlgs/mortuary/morte.rpy:4404
translate russian morte_s285_95f93f1c:

    # morte "«Э… шеф? Ты ведь раньше видел статуи? Ты ведь знаешь, что они не разговаривают?»{#morte_s285_1}"
    morte "«Э… шеф? Ты ведь раньше видел статуи? Ты ведь знаешь, что они не разговаривают?»{#morte_s285_1}"

# game/dlgs/mortuary/morte.rpy:4427
translate russian morte_s286_3e323a73:

    # morte "«Ну… э… м-м. Тут ты прав, босс».{#morte_s286_1}"
    morte "«Ну… э… м-м. Тут ты прав, босс».{#morte_s286_1}"

# game/dlgs/mortuary/morte.rpy:4446
translate russian morte_s287_3b89fa8a:

    # morte "«Шеф, может, она слишком анатомически правильная?»{#morte_s287_1}"
    morte "«Шеф, может, она слишком анатомически правильная?»{#morte_s287_1}"

# game/dlgs/mortuary/morte.rpy:4456
translate russian morte_s288_77e51cb5:

    # morte "«Конечно, босс. Я это знал».{#morte_s288_1}"
    morte "«Конечно, босс. Я это знал».{#morte_s288_1}"

# game/dlgs/mortuary/morte.rpy:4476
translate russian morte_s289_519d882f:

    # nr "Морт закатывает глаза и издает бульканье.{#morte_s289_1}"
    nr "Морт закатывает глаза и издает бульканье.{#morte_s289_1}"

# game/dlgs/mortuary/morte.rpy:4477
translate russian morte_s289_d67264d5:

    # morte "«О силы, нет, только не еще один пень, говорящий… вот… так!»{#morte_s289_2}"
    morte "«О силы, нет, только не еще один пень, говорящий… вот… так!»{#morte_s289_2}"

# game/dlgs/mortuary/morte.rpy:4499
translate russian morte_s290_152f089f:

    # morte "«Эй, шеф, он скрестил пальцы!»{#morte_s290_1}"
    morte "«Эй, шеф, он скрестил пальцы!»{#morte_s290_1}"

# game/dlgs/mortuary/morte.rpy:4506
translate russian morte_s291_d99ed6a0:

    # nr "Морт вклинивается в разговор, шепча:{#morte_s291_1}"
    nr "Морт вклинивается в разговор, шепча:{#morte_s291_1}"

# game/dlgs/mortuary/morte.rpy:4507
translate russian morte_s291_53641df3:

    # morte "«Он говорит, что он юрист, консультант. Один из тех пней, которые трещат своими черепушками в судах».{#morte_s291_2}"
    morte "«Он говорит, что он юрист, консультант. Один из тех пней, которые трещат своими черепушками в судах».{#morte_s291_2}"

# game/dlgs/mortuary/morte.rpy:4514
translate russian morte_s292_c925153d:

    # nr "Морт озирается назад.{#morte_s292_1}"
    nr "Морт озирается назад.{#morte_s292_1}"

# game/dlgs/mortuary/morte.rpy:4515
translate russian morte_s292_ed4e1166:

    # morte "«Где?! Где?!»{#morte_s292_2}"
    morte "«Где?! Где?!»{#morte_s292_2}"

# game/dlgs/mortuary/morte.rpy:4522
translate russian morte_s293_bd3ba162:

    # nr "Морт раскрывает рот.{#morte_s293_1}"
    nr "Морт раскрывает рот.{#morte_s293_1}"

# game/dlgs/mortuary/morte.rpy:4523
translate russian morte_s293_7a9ed082:

    # morte "«Гляди, за тобой — еще один летающий череп!»{#morte_s293_2}"
    morte "«Гляди, за тобой — еще один летающий череп!»{#morte_s293_2}"

# game/dlgs/mortuary/morte.rpy:4541
translate russian morte_s294_411b3b92:

    # morte "«Вон там, куда я показываю! Вон там!»{#morte_s294_1}"
    morte "«Вон там, куда я показываю! Вон там!»{#morte_s294_1}"

# game/dlgs/mortuary/morte.rpy:4548
translate russian morte_s295_8a9cae57:

    # nr "Морт насмешливо произносит:{#morte_s295_1}"
    nr "Морт насмешливо произносит:{#morte_s295_1}"

# game/dlgs/mortuary/morte.rpy:4549
translate russian morte_s295_dd599cbb:

    # morte "«Ты все пропустил! Там был целый *парад* черепов! Такое случается, наверно, раз в миллион циклов Великого Кольца!»{#morte_s295_2}"
    morte "«Ты все пропустил! Там был целый *парад* черепов! Такое случается, наверно, раз в миллион циклов Великого Кольца!»{#morte_s295_2}"

# game/dlgs/mortuary/morte.rpy:4556
translate russian morte_s296_f2a35357:

    # nr "Морт покачивается, как будто пожимает плечами.{#morte_s296_1}"
    nr "Морт покачивается, как будто пожимает плечами.{#morte_s296_1}"

# game/dlgs/mortuary/morte.rpy:4557
translate russian morte_s296_8e94dc85:

    # morte "«Предпочитаю называть это проницательностью по части человеческой природы».{#morte_s296_2}"
    morte "«Предпочитаю называть это проницательностью по части человеческой природы».{#morte_s296_2}"

# game/dlgs/mortuary/morte.rpy:4572
translate russian morte_s297_6cb87614:

    # morte "«Знаешь, шеф, это НАСТОЛЬКО БЕЗУМНО, ЧТО МОЖЕТ СРАБОТАТЬ!»{#morte_s297_1}"
    morte "«Знаешь, шеф, это НАСТОЛЬКО БЕЗУМНО, ЧТО МОЖЕТ СРАБОТАТЬ!»{#morte_s297_1}"

# game/dlgs/mortuary/morte.rpy:4579
translate russian morte_s298_94076261:

    # morte "«Клянусь шипастыми сиськами Леди, вот это…»{#morte_s298_1}"
    morte "«Клянусь шипастыми сиськами Леди, вот это…»{#morte_s298_1}"

# game/dlgs/mortuary/morte.rpy:4580
translate russian morte_s298_7333c673:

    # nr "Внезапно все стихает. Остатки твоих чувств меркнут и покидают тебя.{#morte_s298_2}"
    nr "Внезапно все стихает. Остатки твоих чувств меркнут и покидают тебя.{#morte_s298_2}"

# game/dlgs/mortuary/morte.rpy:4591
translate russian morte_s299_4f1fce3b:

    # morte "«„Тайнах“?! Секундочку! Мы же не собираемся *слушать* этого пустомелю? Да ладно… пойдем лучше найдем парочку цыпочек-чувствующих, которые еще ни разу не пробовали пламенной страсти от прикосновения губ черепа».{#morte_s299_1}"
    morte "«„Тайнах“?! Секундочку! Мы же не собираемся *слушать* этого пустомелю?»{#morte_s299_1}"
    morte "«Да ладно… пойдем лучше найдем парочку цыпочек-чувствующих, которые еще ни разу не пробовали пламенной страсти от прикосновения губ черепа».{#morte_s299_1}"

# game/dlgs/mortuary/morte.rpy:4592
translate russian morte_s299_b7e7672b:

    # nr "Он в предвкушении водит бровями.{#morte_s299_2}"
    nr "Он в предвкушении водит бровями.{#morte_s299_2}"

# game/dlgs/mortuary/morte.rpy:4611
translate russian morte_s300_1cd9f71d:

    # nr "Шепот Морта.{#morte_s300_1}"
    nr "Шепот Морта.{#morte_s300_1}"

# game/dlgs/mortuary/morte.rpy:4612
translate russian morte_s300_809a1c95:

    # morte "«Начало новых страданий».{#morte_s300_2}"
    morte "«Начало новых страданий».{#morte_s300_2}"

# game/dlgs/mortuary/morte.rpy:4635
translate russian morte_s301_7e1bb3dc:

    # nr "Шепот Морта.{#morte_s301_1}"
    nr "Шепот Морта.{#morte_s301_1}"

# game/dlgs/mortuary/morte.rpy:4636
translate russian morte_s301_5348598f:

    # morte "«Ага, как же».{#morte_s301_2}"
    morte "«Ага, как же».{#morte_s301_2}"

# game/dlgs/mortuary/morte.rpy:4659
translate russian morte_s302_fe0db860:

    # nr "Шепот Морта.{#morte_s302_1}"
    nr "Шепот Морта.{#morte_s302_1}"

# game/dlgs/mortuary/morte.rpy:4660
translate russian morte_s302_d2a98c5e:

    # morte "«И бесконечной скуки».{#morte_s302_2}"
    morte "«И бесконечной скуки».{#morte_s302_2}"

# game/dlgs/mortuary/morte.rpy:4683
translate russian morte_s303_cdb3e5d9:

    # nr "Шепот Морта.{#morte_s303_1}"
    nr "Шепот Морта.{#morte_s303_1}"

# game/dlgs/mortuary/morte.rpy:4684
translate russian morte_s303_37c13f1d:

    # morte "«Кажется, теперь мы оба знаем, куда отправимся после смерти».{#morte_s303_2}"
    morte "«Кажется, теперь мы оба знаем, куда отправимся после смерти».{#morte_s303_2}"

# game/dlgs/mortuary/morte.rpy:4707
translate russian morte_s304_c89d56ce:

    # nr "Шепот Морта.{#morte_s304_1}"
    nr "Шепот Морта.{#morte_s304_1}"

# game/dlgs/mortuary/morte.rpy:4708
translate russian morte_s304_67b2558c:

    # morte "«Это если только повезет».{#morte_s304_2}"
    morte "«Это если только повезет».{#morte_s304_2}"

# game/dlgs/mortuary/morte.rpy:4731
translate russian morte_s305_8cdee806:

    # nr "Шепот Морта.{#morte_s305_1}"
    nr "Шепот Морта.{#morte_s305_1}"

# game/dlgs/mortuary/morte.rpy:4732
translate russian morte_s305_2d6641b0:

    # morte "«И это типа стимул? Чтобы вляпаться в это *опять*? Ха, не могу дождаться, когда я снова стану летающим черепом. Ура! Забей на этого неудачника. Походу, он еще сам никогда не умирал, верно?»{#morte_s305_2}"
    morte "«И это типа стимул? Чтобы вляпаться в это *опять*? Ха, не могу дождаться, когда я снова стану летающим черепом».{#morte_s305_2}"
    morte "«Ура! Забей на этого неудачника. Походу, он еще сам никогда не умирал, верно?»{#morte_s305_2}"

# game/dlgs/mortuary/morte.rpy:4755
translate russian morte_s306_76116737:

    # nr "Шепот Морта.{#morte_s306_1}"
    nr "Шепот Морта.{#morte_s306_1}"

# game/dlgs/mortuary/morte.rpy:4756
translate russian morte_s306_55ce771b:

    # morte "«А, еще один дешевый лозунг».{#morte_s306_2}"
    morte "«А, еще один дешевый лозунг».{#morte_s306_2}"

# game/dlgs/mortuary/morte.rpy:4779
translate russian morte_s307_78698058:

    # nr "Морт громко кричит:{#morte_s307_1}"
    nr "Морт громко кричит:{#morte_s307_1}"

# game/dlgs/mortuary/morte.rpy:4780
translate russian morte_s307_a5b99cd8:

    # morte "«Что за фигня!»{#morte_s307_2}"
    morte "«Что за фигня!»{#morte_s307_2}"

# game/dlgs/mortuary/morte.rpy:4787
translate russian morte_s308_d7d0927e:

    # nr "Морт, увильнув от взгляда докладчика, поворачивается к тебе и шепотом произносит.{#morte_s308_1}"
    nr "Морт, увильнув от взгляда докладчика, поворачивается к тебе и шепотом произносит.{#morte_s308_1}"

# game/dlgs/mortuary/morte.rpy:4788
translate russian morte_s308_055c440b:

    # morte "«Давай, шеф. Задай ему жару по этому поводу».{#morte_s308_2}"
    morte "«Давай, шеф. Задай ему жару по этому поводу».{#morte_s308_2}"

# game/dlgs/mortuary/morte.rpy:4802
translate russian morte_s309_e3fc0b78:

    # morte "«Отлично! Еще одна смерть! Подпишите меня!»{#morte_s309_1}"
    morte "«Отлично! Еще одна смерть! Подпишите меня!»{#morte_s309_1}"

# game/dlgs/mortuary/morte.rpy:4803
translate russian morte_s309_61840b34:

    # nr "Среди слушателей раздается хохот. Докладчик выглядит сердитым.{#morte_s309_2}"
    nr "Среди слушателей раздается хохот. Докладчик выглядит сердитым.{#morte_s309_2}"

# game/dlgs/mortuary/morte.rpy:4821
translate russian morte_s310_b06a87b3:

    # morte "«Хочешь, я отшлепаю эту пустоголовую цыпочку, шеф?»{#morte_s310_1}"
    morte "«Хочешь, я отшлепаю эту пустоголовую цыпочку, шеф?»{#morte_s310_1}"

# game/dlgs/mortuary/morte.rpy:4835
translate russian morte_s311_586135bd:

    # morte "«Обожаю твои пустоголовые приемчики, шеф».{#morte_s311_1}"
    morte "«Обожаю твои пустоголовые приемчики, шеф».{#morte_s311_1}"

# game/dlgs/mortuary/morte.rpy:4842
translate russian morte_s312_4dc5864b:

    # nr "Когда ты становишься на колени перед женщиной, Морт кричит:{#morte_s312_1}"
    nr "Когда ты становишься на колени перед женщиной, Морт кричит:{#morte_s312_1}"

# game/dlgs/mortuary/morte.rpy:4843
translate russian morte_s312_15892bef:

    # morte "«Шеф! Ты шутишь надо мной! То есть, я хочу сказать, ты же не будешь *этого* делать…»{#morte_s312_2}"
    morte "«Шеф! Ты шутишь надо мной! То есть, я хочу сказать, ты же не будешь *этого* делать…»{#morte_s312_2}"

# game/dlgs/mortuary/morte.rpy:4861
translate russian morte_s313_4ade8dd7:

    # morte "«В этом есть что-то… но все же…»{#morte_s313_1}"
    morte "«В этом есть что-то… но все же…»{#morte_s313_1}"

# game/dlgs/mortuary/morte.rpy:4875
translate russian morte_s314_342ce6fd:

    # nr "Морт сдавленно смеется и щелкает зубами.{#morte_s314_1}"
    nr "Морт сдавленно смеется и щелкает зубами.{#morte_s314_1}"

# game/dlgs/mortuary/morte.rpy:4876
translate russian morte_s314_f354c731:

    # morte "«Просто обычный дамский угодник, а, шеф?»{#morte_s314_2}"
    morte "«Просто обычный дамский угодник, а, шеф?»{#morte_s314_2}"

# game/dlgs/mortuary/morte.rpy:4883
translate russian morte_s315_fae60577:

    # morte "«Ой-ой…»{#morte_s315_1}"
    morte "«Ой-ой…»{#morte_s315_1}"

# game/dlgs/mortuary/morte.rpy:4890
translate russian morte_s316_629fb69d:

    # nr "Морт подмигивает тебе и кричит девушке:{#morte_s316_1}"
    nr "Морт подмигивает тебе и кричит девушке:{#morte_s316_1}"

# game/dlgs/mortuary/morte.rpy:4891
translate russian morte_s316_5ef89909:

    # morte "«Эй, ты! Да-да, ты, маленькая дерзкая грубиянка… смотреть на меня, когда я с тобой разговариваю! Чего это ты такая кислая, а?»{#morte_s316_2}"
    morte "«Эй, ты! Да-да, ты, маленькая дерзкая грубиянка… смотреть на меня, когда я с тобой разговариваю! Чего это ты такая кислая, а?»{#morte_s316_2}"

# game/dlgs/mortuary/morte.rpy:4898
translate russian morte_s317_9bc074ea:

    # morte "«Ааа, наверное, штаны у Пустынной принцессы от того, что султан хотел себе сыночка? Скажи-ка мне, „принцесса Пустыни“, ты так все ночи проводишь, за выпивкой и в драках, в окружении кучи хитрых подхалимов? Наверное, ты так пытаешься оправдать свое существование перед разочарованным отцом?»{#morte_s317_1}"
    morte "«Ааа, наверное, штаны у Пустынной принцессы от того, что султан хотел себе сыночка?»{#morte_s317_1}"
    morte "«Скажи-ка мне, „принцесса Пустыни“, ты так все ночи проводишь, за выпивкой и в драках, в окружении кучи хитрых подхалимов?»{#morte_s317_1}"
    morte "«Наверное, ты так пытаешься оправдать свое существование перед разочарованным отцом?»{#morte_s317_1}"

# game/dlgs/mortuary/morte.rpy:4905
translate russian morte_s318_989e1f3c:

    # morte "«Ты что, вправду думаешь, что от твоих мелких скандальчиков ты станешь о себе лучшего мнения? Думаешь, ты чего-то *стоишь*? А ВОТ И НЕТ! И если тебе, бедняжка, стало легче от того, кто ты *на самом деле*, то я посоветую тебе сдаться, вернуться домой, выйти замуж и податься в какой-нибудь придворный гарем!»{#morte_s318_1}"
    morte "«Ты что, вправду думаешь, что от твоих мелких скандальчиков ты станешь о себе лучшего мнения? Думаешь, ты чего-то *стоишь*?»{#morte_s318_1}"
    morte "«А ВОТ И НЕТ! И если тебе, бедняжка, стало легче от того, кто ты *на самом деле*, то я посоветую тебе сдаться, вернуться домой, выйти замуж и податься в какой-нибудь придворный гарем!»{#morte_s318_1}"

# game/dlgs/mortuary/morte.rpy:4912
translate russian morte_s319_6c75ca6a:

    # nr "Морт поворачивается к тебе.{#morte_s319_1}"
    nr "Морт поворачивается к тебе.{#morte_s319_1}"

# game/dlgs/mortuary/morte.rpy:4913
translate russian morte_s319_a73b9280:

    # morte "«Видишь, шеф, я *знаю*, как это все обычно случается. *Всем* известно, что Морт прав в данном вопросе. О нет, только не это, бедная маленькая Пустынная принцесса, оскорбленная, униженн…»{#morte_s319_2}"
    morte "«Видишь, шеф, я *знаю*, как это все обычно случается. *Всем* известно, что Морт прав в данном вопросе».{#morte_s319_2}"
    morte "«О нет, только не это, бедная маленькая Пустынная принцесса, оскорбленная, униженн…»{#morte_s319_2}"

# game/dlgs/mortuary/morte.rpy:4920
translate russian morte_s320_f88bb4b7:

    # morte "«Кровавая война? Это еще скучней, чем слушать, как законники декламируют законы. Давай-ка найдем пару молоденьких чувствующих, нуждающихся в просвещении по части любовных страстей!»{#morte_s320_1}"
    morte "«Кровавая война? Это еще скучней, чем слушать, как законники декламируют законы».{#morte_s320_1}"
    morte "«Давай-ка найдем пару молоденьких чувствующих, нуждающихся в просвещении по части любовных страстей!»{#morte_s320_1}"

# game/dlgs/mortuary/morte.rpy:4921
translate russian morte_s320_210b14c6:

    # nr "В предвкушении он водит бровями.{#morte_s320_2}"
    nr "В предвкушении он водит бровями.{#morte_s320_2}"

# game/dlgs/mortuary/morte.rpy:4940
translate russian morte_s321_37f45648:

    # nr "Морт закатывает глаза и кричит.{#morte_s321_1}"
    nr "Морт закатывает глаза и кричит.{#morte_s321_1}"

# game/dlgs/mortuary/morte.rpy:4941
translate russian morte_s321_158b5af1:

    # morte "«Ух ты! Смотри! Говорящая какашка!»{#morte_s321_2}"
    morte "«Ух ты! Смотри! Говорящая какашка!»{#morte_s321_2}"

# game/dlgs/mortuary/morte.rpy:4948
translate russian morte_s322_3882c0ea:

    # nr "Морт качает в твою сторону, обращаясь к мужчине:{#morte_s322_1}"
    nr "Морт качает в твою сторону, обращаясь к мужчине:{#morte_s322_1}"

# game/dlgs/mortuary/morte.rpy:4949
translate russian morte_s322_3b6e1756:

    # morte "«Я показывал на этого огромного пня, знаток… не на тебя! Без обид, ага?»{#morte_s322_2}"
    morte "«Я показывал на этого огромного пня, знаток… не на тебя! Без обид, ага?»{#morte_s322_2}"

# game/dlgs/mortuary/morte.rpy:4963
translate russian morte_s323_2d45c388:

    # nr "Морт закатывает глаза и кричит.{#morte_s323_1}"
    nr "Морт закатывает глаза и кричит.{#morte_s323_1}"

# game/dlgs/mortuary/morte.rpy:4964
translate russian morte_s323_73a76aa7:

    # morte "«Ух ты! Смотри! Говорящая какашка!»{#morte_s323_2}"
    morte "«Ух ты! Смотри! Говорящая какашка!»{#morte_s323_2}"

# game/dlgs/mortuary/morte.rpy:4971
translate russian morte_s324_7f08f3cb:

    # nr "Морт качает в твою сторону, обращаясь к мужчине:{#morte_s324_1}"
    nr "Морт качает в твою сторону, обращаясь к мужчине:{#morte_s324_1}"

# game/dlgs/mortuary/morte.rpy:4972
translate russian morte_s324_8396ec69:

    # morte "«Я показывал на этого огромного пня, знаток… не на тебя! Без обид, ага?»{#morte_s324_2}"
    morte "«Я показывал на этого огромного пня, знаток… не на тебя! Без обид, ага?»{#morte_s324_2}"

# game/dlgs/mortuary/morte.rpy:4986
translate russian morte_s325_924929d5:

    # morte "«Я знал, что ты вернешься, шеф! Все-таки понял, что я нужен тебе, а?»{#morte_s325_1}"
    morte "«Я знал, что ты вернешься, шеф! Все-таки понял, что я нужен тебе, а?»{#morte_s325_1}"

# game/dlgs/mortuary/morte.rpy:5001
translate russian morte_s326_3e9da71b:

    # morte "«Пф-ф. Ну хорошо, не знаю, как долго я смогу здесь быть, так что я даю тебе ПОСЛЕДНИЙ шанс. Ты уверен, что не хочешь моего мудрого совета и быстрой остроты?»{#morte_s326_1}"
    morte "«Пф-ф. Ну хорошо, не знаю, как долго я смогу здесь быть, так что я даю тебе ПОСЛЕДНИЙ шанс. Ты уверен, что не хочешь моего мудрого совета и быстрой остроты?»{#morte_s326_1}"

# game/dlgs/mortuary/morte.rpy:5020
translate russian morte_s327_c4b997f5:

    # morte "«Ты пытаешься задеть мои чувства, шеф? Погоди, разве я что-то не так сказал? Или это из-за того, что у меня нет рук? Что?»{#morte_s327_1}"
    morte "«Ты пытаешься задеть мои чувства, шеф? Погоди, разве я что-то не так сказал? Или это из-за того, что у меня нет рук? Что?»{#morte_s327_1}"

# game/dlgs/mortuary/morte.rpy:5035
translate russian morte_s328_160ca89b:

    # morte "«Ну хорошо, я не собираюсь ждать тебя ВЕЧНО, так что тебе лучше вернуться, как только ты передумаешь».{#morte_s328_1}"
    morte "«Ну хорошо, я не собираюсь ждать тебя ВЕЧНО, так что тебе лучше вернуться, как только ты передумаешь».{#morte_s328_1}"

# game/dlgs/mortuary/morte.rpy:5045
translate russian morte_s329_6643d6cc:

    # morte "«Что тебя гложет, шеф?»{#morte_s329_1}"
    morte "«Что тебя гложет, шеф?»{#morte_s329_1}"

# game/dlgs/mortuary/morte.rpy:5103
translate russian morte_s330_2447d296:

    # morte "«Пссст. Видел, как она посмотрела на меня? А? Ты видел это? Как она огибала взглядом кривую моей затылочной кости?»{#morte_s330_1}"
    morte "«Пссст. Видел, как она посмотрела на меня? А? Ты видел это? Как она огибала взглядом кривую моей затылочной кости?»{#morte_s330_1}"

# game/dlgs/mortuary/morte.rpy:5119
translate russian morte_s331_2fdb10cf:

    # morte "«Чт… да ты что, ОСЛЕП?! Она меня изучала! Она бесстыдно меня ХОТЕЛА!»{#morte_s331_1}"
    morte "«Чт… да ты что, ОСЛЕП?! Она меня изучала! Она бесстыдно меня ХОТЕЛА!»{#morte_s331_1}"

# game/dlgs/mortuary/morte.rpy:5142
translate russian morte_s332_15ced1a3:

    # morte "«Тобой? Ага, конечно! Уж поверь мне, крошкам из могил нет дела до „мускулатуры“, „у меня великолепное тело“ и „я весь в шрамах и круто выгляжу“. Им нужны парни с ДУШОЙ. Типа меня, шеф. А трупов вроде ТЕБЯ повсюду навалом, как грязи».{#morte_s332_1}"
    morte "«Тобой? Ага, конечно! Уж поверь мне, крошкам из могил нет дела до „мускулатуры“, „у меня великолепное тело“ и „я весь в шрамах и круто выгляжу“».{#morte_s332_1}"
    morte "«Им нужны парни с ДУШОЙ. Типа меня, шеф. А трупов вроде ТЕБЯ повсюду навалом, как грязи».{#morte_s332_1}"

# game/dlgs/mortuary/morte.rpy:5152
translate russian morte_s333_5d05fcce:

    # morte "«Да-да-да, как пожелаешь. Если бы ты был настолько долго мертв, как я, ты бы улавливал сигналы. Для тебя они, наверно, слишком ТОНКИЕ, чтобы их уловить, но именно поэтому я буду проводить ночи напролет с сочной свежеумершей крошкой, а ты будешь бегать вокруг с воплями „А?“ „Чего здесь творится?“ „Куда пропала моя па-па-память?“»{#morte_s333_1}"
    morte "«Да-да-да, как пожелаешь. Если бы ты был настолько долго мертв, как я, ты бы улавливал сигналы. Для тебя они, наверно, слишком ТОНКИЕ, чтобы их уловить, но именно поэтому я буду проводить ночи напролет с сочной свежеумершей крошкой, а ты будешь бегать вокруг с воплями „А?“ „Чего здесь творится?“ „Куда пропала моя па-па-память?“»{#morte_s333_1}"

# game/dlgs/mortuary/morte.rpy:5162
translate russian morte_s334_718419fb:

    # morte "«Пссст. Видел, как она посмотрела на меня? А? Ты видел это? Как она огибала взглядом кривую моей затылочной кости?»{#morte_s334_1}"
    morte "«Пссст. Видел, как она посмотрела на меня? А? Ты видел это? Как она огибала взглядом кривую моей затылочной кости?»{#morte_s334_1}"

# game/dlgs/mortuary/morte.rpy:5178
translate russian morte_s335_033a37ab:

    # morte "«Чт… да ты что, ОСЛЕП?! Она меня изучала! Она бесстыдно меня ХОТЕЛА!»{#morte_s335_1}"
    morte "«Чт… да ты что, ОСЛЕП?! Она меня изучала! Она бесстыдно меня ХОТЕЛА!»{#morte_s335_1}"

# game/dlgs/mortuary/morte.rpy:5201
translate russian morte_s336_e0b9b967:

    # morte "«Тобой? Ага, конечно! Уж поверь мне, крошкам из могил нет дела до „мускулатуры“, „у меня великолепное тело“ и „я весь в шрамах и круто выгляжу“. Им нужны парни с ДУШОЙ. Типа меня, шеф. А трупов вроде ТЕБЯ повсюду навалом, как грязи».{#morte_s336_1}"
    morte "«Тобой? Ага, конечно! Уж поверь мне, крошкам из могил нет дела до „мускулатуры“, „у меня великолепное тело“ и „я весь в шрамах и круто выгляжу“».{#morte_s336_1}"
    morte "«Им нужны парни с ДУШОЙ. Типа меня, шеф. А трупов вроде ТЕБЯ повсюду навалом, как грязи».{#morte_s336_1}"

# game/dlgs/mortuary/morte.rpy:5211
translate russian morte_s337_ef7272bc:

    # morte "«Да-да-да, как пожелаешь. Если бы ты был настолько долго мертв, как я, ты бы улавливал сигналы. Для тебя они, наверно, слишком ТОНКИЕ, чтобы их уловить, но именно поэтому я буду проводить ночи напролет с сочной свежеумершей крошкой, а ты будешь бегать вокруг с воплями „А?“ „Чего здесь творится?“ „Куда пропала моя па-па-память?“»{#morte_s337_1}"
    morte "«Да-да-да, как пожелаешь. Если бы ты был настолько долго мертв, как я, ты бы улавливал сигналы».{#morte_s337_1}"
    morte "«Для тебя они, наверно, слишком ТОНКИЕ, чтобы их уловить, но именно поэтому я буду проводить ночи напролет с сочной свежеумершей крошкой».{#morte_s337_1}"
    morte "«А ты будешь бегать вокруг с воплями „А?“ „Чего здесь творится?“ „Куда пропала моя па-па-память?“»{#morte_s337_1}"

# game/dlgs/mortuary/morte.rpy:5221
translate russian morte_s338_6b634f7c:

    # morte "«Пссст. Видел, как она посмотрела на меня? А? Ты видел это? Как она огибала взглядом кривую моей затылочной кости?»{#morte_s338_1}"
    morte "«Пссст. Видел, как она посмотрела на меня? А? Ты видел это? Как она огибала взглядом кривую моей затылочной кости?»{#morte_s338_1}"

# game/dlgs/mortuary/morte.rpy:5237
translate russian morte_s339_0bdfcf3d:

    # morte "«Чт… да ты что, ОСЛЕП?! Она меня изучала! Она бесстыдно меня ХОТЕЛА!»{#morte_s339_1}"
    morte "«Чт… да ты что, ОСЛЕП?! Она меня изучала! Она бесстыдно меня ХОТЕЛА!»{#morte_s339_1}"

# game/dlgs/mortuary/morte.rpy:5260
translate russian morte_s340_1c7239d3:

    # morte "«Тобой? Ага, конечно! Уж поверь мне, крошкам из могил нет дела до „мускулатуры“, „у меня великолепное тело“ и „я весь в шрамах и круто выгляжу“. Им нужны парни с ДУШОЙ. Типа меня, шеф. А трупов вроде ТЕБЯ повсюду навалом, как грязи».{#morte_s340_1}"
    morte "«Тобой? Ага, конечно! Уж поверь мне, крошкам из могил нет дела до „мускулатуры“, „у меня великолепное тело“ и „я весь в шрамах и круто выгляжу“».{#morte_s340_1}"
    morte "«Им нужны парни с ДУШОЙ. Типа меня, шеф. А трупов вроде ТЕБЯ повсюду навалом, как грязи».{#morte_s340_1}"

# game/dlgs/mortuary/morte.rpy:5270
translate russian morte_s341_b79c5620:

    # morte "«Да-да-да, как пожелаешь. Если бы ты был настолько долго мертв, как я, ты бы улавливал сигналы. Для тебя они, наверно, слишком ТОНКИЕ, чтобы их уловить, но именно поэтому я буду проводить ночи напролет с сочной свежеумершей крошкой, а ты будешь бегать вокруг с воплями „А?“ „Чего здесь творится?“ „Куда пропала моя па-па-память?“»{#morte_s341_1}"
    morte "«Да-да-да, как пожелаешь. Если бы ты был настолько долго мертв, как я, ты бы улавливал сигналы».{#morte_s341_1}"
    morte "«Для тебя они, наверно, слишком ТОНКИЕ, чтобы их уловить, но именно поэтому я буду проводить ночи напролет с сочной свежеумершей крошкой».{#morte_s341_1}"
    morte "«А ты будешь бегать вокруг с воплями „А?“ „Чего здесь творится?“ „Куда пропала моя па-па-память?“»{#morte_s341_1}"

# game/dlgs/mortuary/morte.rpy:5280
translate russian morte_s342_9cf846ed:

    # morte "«Пссст. Видел, как она посмотрела на меня? А? Ты видел это? Как она огибала взглядом кривую моей затылочной кости?»{#morte_s342_1}"
    morte "«Пссст. Видел, как она посмотрела на меня? А? Ты видел это? Как она огибала взглядом кривую моей затылочной кости?»{#morte_s342_1}"

# game/dlgs/mortuary/morte.rpy:5296
translate russian morte_s343_baf53b6e:

    # morte "«Чт… да ты что, ОСЛЕП?! Она меня изучала! Она бесстыдно меня ХОТЕЛА!»{#morte_s343_1}"
    morte "«Чт… да ты что, ОСЛЕП?! Она меня изучала! Она бесстыдно меня ХОТЕЛА!»{#morte_s343_1}"

# game/dlgs/mortuary/morte.rpy:5319
translate russian morte_s344_1dba46ea:

    # morte "«Тобой? Ага, конечно! Уж поверь мне, крошкам из могил нет дела до „мускулатуры“, „у меня великолепное тело“ и „я весь в шрамах и круто выгляжу“. Им нужны парни с ДУШОЙ. Типа меня, шеф. А трупов вроде ТЕБЯ повсюду навалом, как грязи».{#morte_s344_1}"
    morte "«Тобой? Ага, конечно! Уж поверь мне, крошкам из могил нет дела до „мускулатуры“, „у меня великолепное тело“ и „я весь в шрамах и круто выгляжу“».{#morte_s344_1}"
    morte "«Им нужны парни с ДУШОЙ. Типа меня, шеф. А трупов вроде ТЕБЯ повсюду навалом, как грязи».{#morte_s344_1}"

# game/dlgs/mortuary/morte.rpy:5329
translate russian morte_s345_3184abe0:

    # morte "«Да-да-да, как пожелаешь. Если бы ты был настолько долго мертв, как я, ты бы улавливал сигналы. Для тебя они, наверно, слишком ТОНКИЕ, чтобы их уловить, но именно поэтому я буду проводить ночи напролет с сочной свежеумершей крошкой, а ты будешь бегать вокруг с воплями „А?“ „Чего здесь творится?“ „Куда пропала моя па-па-память?“»{#morte_s345_1}"
    morte "«Да-да-да, как пожелаешь. Если бы ты был настолько долго мертв, как я, ты бы улавливал сигналы».{#morte_s345_1}"
    morte "«Для тебя они, наверно, слишком ТОНКИЕ, чтобы их уловить, но именно поэтому я буду проводить ночи напролет с сочной свежеумершей крошкой».{#morte_s345_1}"
    morte "«А ты будешь бегать вокруг с воплями „А?“ „Чего здесь творится?“ „Куда пропала моя па-па-память?“»{#morte_s345_1}"

# game/dlgs/mortuary/morte.rpy:5339
translate russian morte_s346_3c7953bb:

    # morte "«Пссст. Видел, как она посмотрела на меня? А? Ты видел это? Как она огибала взглядом кривую моей затылочной кости?»{#morte_s346_1}"
    morte "«Пссст. Видел, как она посмотрела на меня? А? Ты видел это? Как она огибала взглядом кривую моей затылочной кости?»{#morte_s346_1}"

# game/dlgs/mortuary/morte.rpy:5355
translate russian morte_s347_da245cd1:

    # morte "«Чт… да ты что, ОСЛЕП?! Она меня изучала! Она бесстыдно меня ХОТЕЛА!»{#morte_s347_1}"
    morte "«Чт… да ты что, ОСЛЕП?! Она меня изучала! Она бесстыдно меня ХОТЕЛА!»{#morte_s347_1}"

# game/dlgs/mortuary/morte.rpy:5378
translate russian morte_s348_ed6db01c:

    # morte "«Тобой? Ага, конечно! Уж поверь мне, крошкам из могил нет дела до „мускулатуры“, „у меня великолепное тело“ и „я весь в шрамах и круто выгляжу“. Им нужны парни с ДУШОЙ. Типа меня, шеф. А трупов вроде ТЕБЯ повсюду навалом, как грязи».{#morte_s348_1}"
    morte "«Тобой? Ага, конечно! Уж поверь мне, крошкам из могил нет дела до „мускулатуры“, „у меня великолепное тело“ и „я весь в шрамах и круто выгляжу“».{#morte_s348_1}"
    morte "«Им нужны парни с ДУШОЙ. Типа меня, шеф. А трупов вроде ТЕБЯ повсюду навалом, как грязи».{#morte_s348_1}"

# game/dlgs/mortuary/morte.rpy:5388
translate russian morte_s349_e214fd48:

    # morte "«Да-да-да, как пожелаешь. Если бы ты был настолько долго мертв, как я, ты бы улавливал сигналы. Для тебя они, наверно, слишком ТОНКИЕ, чтобы их уловить, но именно поэтому я буду проводить ночи напролет с сочной свежеумершей крошкой, а ты будешь бегать вокруг с воплями „А?“ „Чего здесь творится?“ „Куда пропала моя па-па-память?“»{#morte_s349_1}"
    morte "«Да-да-да, как пожелаешь. Если бы ты был настолько долго мертв, как я, ты бы улавливал сигналы».{#morte_s349_1}"
    morte "«Для тебя они, наверно, слишком ТОНКИЕ, чтобы их уловить, но именно поэтому я буду проводить ночи напролет с сочной свежеумершей крошкой».{#morte_s349_1}"
    morte "«А ты будешь бегать вокруг с воплями „А?“ „Чего здесь творится?“ „Куда пропала моя па-па-память?“»{#morte_s349_1}"

# game/dlgs/mortuary/morte.rpy:5398
translate russian morte_s350_afd547ce:

    # morte "«Пссст. Видел, как она посмотрела на меня? А? Ты видел это? Как она огибала взглядом кривую моей затылочной кости?»{#morte_s350_1}"
    morte "«Пссст. Видел, как она посмотрела на меня? А? Ты видел это? Как она огибала взглядом кривую моей затылочной кости?»{#morte_s350_1}"

# game/dlgs/mortuary/morte.rpy:5414
translate russian morte_s351_99cd6db9:

    # morte "«Чт… да ты что, ОСЛЕП?! Она меня изучала! Она бесстыдно меня ХОТЕЛА!»{#morte_s351_1}"
    morte "«Чт… да ты что, ОСЛЕП?! Она меня изучала! Она бесстыдно меня ХОТЕЛА!»{#morte_s351_1}"

# game/dlgs/mortuary/morte.rpy:5437
translate russian morte_s352_0be7772a:

    # morte "«Тобой? Ага, конечно! Уж поверь мне, крошкам из могил нет дела до „мускулатуры“, „у меня великолепное тело“ и „я весь в шрамах и круто выгляжу“. Им нужны парни с ДУШОЙ. Типа меня, шеф. А трупов вроде ТЕБЯ повсюду навалом, как грязи».{#morte_s352_1}"
    morte "«Тобой? Ага, конечно! Уж поверь мне, крошкам из могил нет дела до „мускулатуры“, „у меня великолепное тело“ и „я весь в шрамах и круто выгляжу“».{#morte_s352_1}"
    morte "«Им нужны парни с ДУШОЙ. Типа меня, шеф. А трупов вроде ТЕБЯ повсюду навалом, как грязи».{#morte_s352_1}"

# game/dlgs/mortuary/morte.rpy:5447
translate russian morte_s353_cf9ad0a8:

    # morte "«Да-да-да, как пожелаешь. Если бы ты был настолько долго мертв, как я, ты бы улавливал сигналы. Для тебя они, наверно, слишком ТОНКИЕ, чтобы их уловить, но именно поэтому я буду проводить ночи напролет с сочной свежеумершей крошкой, а ты будешь бегать вокруг с воплями „А?“ „Чего здесь творится?“ „Куда пропала моя па-па-память?“»{#morte_s353_1}"
    morte "«Да-да-да, как пожелаешь. Если бы ты был настолько долго мертв, как я, ты бы улавливал сигналы».{#morte_s353_1}"
    morte "«Для тебя они, наверно, слишком ТОНКИЕ, чтобы их уловить, но именно поэтому я буду проводить ночи напролет с сочной свежеумершей крошкой».{#morte_s353_1}"
    morte "«А ты будешь бегать вокруг с воплями „А?“ „Чего здесь творится?“ „Куда пропала моя па-па-память?“»{#morte_s353_1}"

# game/dlgs/mortuary/morte.rpy:5457
translate russian morte_s354_9c4bea23:

    # morte "«Пссст. Видел, как она посмотрела на меня? А? Ты видел это? Как она огибала взглядом кривую моей затылочной кости?»{#morte_s354_1}"
    morte "«Пссст. Видел, как она посмотрела на меня? А? Ты видел это? Как она огибала взглядом кривую моей затылочной кости?»{#morte_s354_1}"

# game/dlgs/mortuary/morte.rpy:5473
translate russian morte_s355_c24cce11:

    # morte "«Чт… да ты что, ОСЛЕП?! Она меня изучала! Она бесстыдно меня ХОТЕЛА!»{#morte_s355_1}"
    morte "«Чт… да ты что, ОСЛЕП?! Она меня изучала! Она бесстыдно меня ХОТЕЛА!»{#morte_s355_1}"

# game/dlgs/mortuary/morte.rpy:5496
translate russian morte_s356_6651095f:

    # morte "«Тобой? Ага, конечно! Уж поверь мне, крошкам из могил нет дела до „мускулатуры“, „у меня великолепное тело“ и „я весь в шрамах и круто выгляжу“. Им нужны парни с ДУШОЙ. Типа меня, шеф. А трупов вроде ТЕБЯ повсюду навалом, как грязи».{#morte_s356_1}"
    morte "«Тобой? Ага, конечно! Уж поверь мне, крошкам из могил нет дела до „мускулатуры“, „у меня великолепное тело“ и „я весь в шрамах и круто выгляжу“».{#morte_s356_1}"
    morte "«Им нужны парни с ДУШОЙ. Типа меня, шеф. А трупов вроде ТЕБЯ повсюду навалом, как грязи».{#morte_s356_1}"

# game/dlgs/mortuary/morte.rpy:5506
translate russian morte_s357_b6d7e62d:

    # morte "«Да-да-да, как пожелаешь. Если бы ты был настолько долго мертв, как я, ты бы улавливал сигналы. Для тебя они, наверно, слишком ТОНКИЕ, чтобы их уловить, но именно поэтому я буду проводить ночи напролет с сочной свежеумершей крошкой, а ты будешь бегать вокруг с воплями „А?“ „Чего здесь творится?“ „Куда пропала моя па-па-память?“»{#morte_s357_1}"
    morte "«Да-да-да, как пожелаешь. Если бы ты был настолько долго мертв, как я, ты бы улавливал сигналы».{#morte_s357_1}"
    morte "«Для тебя они, наверно, слишком ТОНКИЕ, чтобы их уловить, но именно поэтому я буду проводить ночи напролет с сочной свежеумершей крошкой».{#morte_s357_1}"
    morte "«А ты будешь бегать вокруг с воплями „А?“ „Чего здесь творится?“ „Куда пропала моя па-па-память?“»{#morte_s357_1}"

# game/dlgs/mortuary/morte.rpy:5516
translate russian morte_s358_350fc073:

    # morte "«Пссст. Видел, как она посмотрела на меня? А? Ты видел это? Как она огибала взглядом кривую моей затылочной кости?»{#morte_s358_1}"
    morte "«Пссст. Видел, как она посмотрела на меня? А? Ты видел это? Как она огибала взглядом кривую моей затылочной кости?»{#morte_s358_1}"

# game/dlgs/mortuary/morte.rpy:5532
translate russian morte_s359_ba37ed89:

    # morte "«Чт… да ты что, ОСЛЕП?! Она меня изучала! Она бесстыдно меня ХОТЕЛА!»{#morte_s359_1}"
    morte "«Чт… да ты что, ОСЛЕП?! Она меня изучала! Она бесстыдно меня ХОТЕЛА!»{#morte_s359_1}"

# game/dlgs/mortuary/morte.rpy:5555
translate russian morte_s360_53163b06:

    # morte "«Тобой? Ага, конечно! Уж поверь мне, крошкам из могил нет дела до „мускулатуры“, „у меня великолепное тело“ и „я весь в шрамах и круто выгляжу“. Им нужны парни с ДУШОЙ. Типа меня, шеф. А трупов вроде ТЕБЯ повсюду навалом, как грязи».{#morte_s360_1}"
    morte "«Тобой? Ага, конечно! Уж поверь мне, крошкам из могил нет дела до „мускулатуры“, „у меня великолепное тело“ и „я весь в шрамах и круто выгляжу“».{#morte_s360_1}"
    morte "«Им нужны парни с ДУШОЙ. Типа меня, шеф. А трупов вроде ТЕБЯ повсюду навалом, как грязи».{#morte_s360_1}"

# game/dlgs/mortuary/morte.rpy:5565
translate russian morte_s361_b3b5da53:

    # morte "«Да-да-да, как пожелаешь. Если бы ты был настолько долго мертв, как я, ты бы улавливал сигналы. Для тебя они, наверно, слишком ТОНКИЕ, чтобы их уловить, но именно поэтому я буду проводить ночи напролет с сочной свежеумершей крошкой, а ты будешь бегать вокруг с воплями „А?“ „Чего здесь творится?“ „Куда пропала моя па-па-память?“»{#morte_s361_1}"
    morte "«Да-да-да, как пожелаешь. Если бы ты был настолько долго мертв, как я, ты бы улавливал сигналы».{#morte_s361_1}"
    morte "«Для тебя они, наверно, слишком ТОНКИЕ, чтобы их уловить, но именно поэтому я буду проводить ночи напролет с сочной свежеумершей крошкой».{#morte_s361_1}"
    morte "«А ты будешь бегать вокруг с воплями „А?“ „Чего здесь творится?“ „Куда пропала моя па-па-память?“»{#morte_s361_1}"

# game/dlgs/mortuary/morte.rpy:5575
translate russian morte_s362_cb4e0789:

    # morte "«Пссст. Видел, как она посмотрела на меня? А? Ты видел это? Как она огибала взглядом кривую моей затылочной кости?»{#morte_s362_1}"
    morte "«Пссст. Видел, как она посмотрела на меня? А? Ты видел это? Как она огибала взглядом кривую моей затылочной кости?»{#morte_s362_1}"

# game/dlgs/mortuary/morte.rpy:5591
translate russian morte_s363_248bcd08:

    # morte "«Чт… да ты что, ОСЛЕП?! Она меня изучала! Она бесстыдно меня ХОТЕЛА!»{#morte_s363_1}"
    morte "«Чт… да ты что, ОСЛЕП?! Она меня изучала! Она бесстыдно меня ХОТЕЛА!»{#morte_s363_1}"

# game/dlgs/mortuary/morte.rpy:5614
translate russian morte_s364_2d0e686d:

    # morte "«Тобой? Ага, конечно! Уж поверь мне, крошкам из могил нет дела до „мускулатуры“, „у меня великолепное тело“ и „я весь в шрамах и круто выгляжу“. Им нужны парни с ДУШОЙ. Типа меня, шеф. А трупов вроде ТЕБЯ повсюду навалом, как грязи».{#morte_s364_1}"
    morte "«Тобой? Ага, конечно! Уж поверь мне, крошкам из могил нет дела до „мускулатуры“, „у меня великолепное тело“ и „я весь в шрамах и круто выгляжу“».{#morte_s364_1}"
    morte "«Им нужны парни с ДУШОЙ. Типа меня, шеф. А трупов вроде ТЕБЯ повсюду навалом, как грязи».{#morte_s364_1}"

# game/dlgs/mortuary/morte.rpy:5624
translate russian morte_s365_9f56f169:

    # morte "«Да-да-да, как пожелаешь. Если бы ты был настолько долго мертв, как я, ты бы улавливал сигналы. Для тебя они, наверно, слишком ТОНКИЕ, чтобы их уловить, но именно поэтому я буду проводить ночи напролет с сочной свежеумершей крошкой, а ты будешь бегать вокруг с воплями „А?“ „Чего здесь творится?“ „Куда пропала моя па-па-память?“»{#morte_s365_1}"
    morte "«Да-да-да, как пожелаешь. Если бы ты был настолько долго мертв, как я, ты бы улавливал сигналы».{#morte_s365_1}"
    morte "«Для тебя они, наверно, слишком ТОНКИЕ, чтобы их уловить, но именно поэтому я буду проводить ночи напролет с сочной свежеумершей крошкой».{#morte_s365_1}"
    morte "«А ты будешь бегать вокруг с воплями „А?“ „Чего здесь творится?“ „Куда пропала моя па-па-память?“»{#morte_s365_1}"

# game/dlgs/mortuary/morte.rpy:5634
translate russian morte_s366_f0b41f05:

    # morte "«Пссст. Видел, как она посмотрела на меня? А? Ты видел это? Как она огибала взглядом кривую моей затылочной кости?»{#morte_s366_1}"
    morte "«Пссст. Видел, как она посмотрела на меня? А? Ты видел это? Как она огибала взглядом кривую моей затылочной кости?»{#morte_s366_1}"

# game/dlgs/mortuary/morte.rpy:5650
translate russian morte_s367_64d9cff5:

    # morte "«Чт… да ты что, ОСЛЕП?! Она меня изучала! Она бесстыдно меня ХОТЕЛА!»{#morte_s367_1}"
    morte "«Чт… да ты что, ОСЛЕП?! Она меня изучала! Она бесстыдно меня ХОТЕЛА!»{#morte_s367_1}"

# game/dlgs/mortuary/morte.rpy:5673
translate russian morte_s368_c38eb086:

    # morte "«Тобой? Ага, конечно! Уж поверь мне, крошкам из могил нет дела до „мускулатуры“, „у меня великолепное тело“ и „я весь в шрамах и круто выгляжу“. Им нужны парни с ДУШОЙ. Типа меня, шеф. А трупов вроде ТЕБЯ повсюду навалом, как грязи».{#morte_s368_1}"
    morte "«Тобой? Ага, конечно! Уж поверь мне, крошкам из могил нет дела до „мускулатуры“, „у меня великолепное тело“ и „я весь в шрамах и круто выгляжу“».{#morte_s368_1}"
    morte "«Им нужны парни с ДУШОЙ. Типа меня, шеф. А трупов вроде ТЕБЯ повсюду навалом, как грязи».{#morte_s368_1}"

# game/dlgs/mortuary/morte.rpy:5683
translate russian morte_s369_e56797b8:

    # morte "«Да-да-да, как пожелаешь. Если бы ты был настолько долго мертв, как я, ты бы улавливал сигналы. Для тебя они, наверно, слишком ТОНКИЕ, чтобы их уловить, но именно поэтому я буду проводить ночи напролет с сочной свежеумершей крошкой, а ты будешь бегать вокруг с воплями „А?“ „Чего здесь творится?“ „Куда пропала моя па-па-память?“»{#morte_s369_1}"
    morte "«Да-да-да, как пожелаешь. Если бы ты был настолько долго мертв, как я, ты бы улавливал сигналы».{#morte_s369_1}"
    morte "«Для тебя они, наверно, слишком ТОНКИЕ, чтобы их уловить, но именно поэтому я буду проводить ночи напролет с сочной свежеумершей крошкой».{#morte_s369_1}"
    morte "«А ты будешь бегать вокруг с воплями „А?“ „Чего здесь творится?“ „Куда пропала моя па-па-память?“»{#morte_s369_1}"

# game/dlgs/mortuary/morte.rpy:5693
translate russian morte_s370_ea9841c9:

    # morte "«Хм-м. Интересно, что подумает этот седобородый, если *я* возьму взаймы его тело…»{#morte_s370_1}"
    morte "«Хм-м. Интересно, что подумает этот седобородый, если *я* возьму взаймы его тело…»{#morte_s370_1}"

# game/dlgs/mortuary/morte.rpy:5711
translate russian morte_s371_94c11108:

    # morte "«Седобородый… ну знаешь, старикашка, старичье, рухлядь… старый».{#morte_s371_1}"
    morte "«Седобородый… ну знаешь, старикашка, старичье, рухлядь… старый».{#morte_s371_1}"

# game/dlgs/mortuary/morte.rpy:5725
translate russian morte_s372_12920d07:

    # nr "Морт изучает скелет, но затем качает головой.{#morte_s372_1}"
    nr "Морт изучает скелет, но затем качает головой.{#morte_s372_1}"

# game/dlgs/mortuary/morte.rpy:5726
translate russian morte_s372_b3dd729d:

    # morte "«Не… Мне нужно что-нибудь посвежее. И что-нибудь чуть более величественней… а этот какой-то весь скрипучий и в трещинах».{#morte_s372_2}"
    morte "«Не… Мне нужно что-нибудь посвежее. И что-нибудь чуть более величественней… а этот какой-то весь скрипучий и в трещинах».{#morte_s372_2}"

# game/dlgs/mortuary/morte.rpy:5740
translate russian morte_s373_0557d4ff:

    # morte "«Ох, да ты просто кладезь хохм».{#morte_s373_1}"
    morte "«Ох, да ты просто кладезь хохм».{#morte_s373_1}"

# game/dlgs/mortuary/morte.rpy:5741
translate russian morte_s373_ccf4021b:

    # nr "Морт свирепо смотрит на тебя.{#morte_s373_2}"
    nr "Морт свирепо смотрит на тебя.{#morte_s373_2}"

# game/dlgs/mortuary/morte.rpy:5742
translate russian morte_s373_a003eb65:

    # morte "«Да и вообще. НА СЕБЯ посмотри. Зеркала молят о пощаде, когда ты проходишь мимо них».{#morte_s373_3}"
    morte "«Да и вообще. НА СЕБЯ посмотри. Зеркала молят о пощаде, когда ты проходишь мимо них».{#morte_s373_3}"

# game/dlgs/mortuary/morte.rpy:5756
translate russian morte_s374_c3f52779:

    # nr "Морт фыркает. Тебе совершенно непонятно, как это ему удалось без легких.{#morte_s374_1}"
    nr "Морт фыркает. Тебе совершенно непонятно, как это ему удалось без легких.{#morte_s374_1}"

# game/dlgs/mortuary/morte.rpy:5771
translate russian morte_s375_dbef099f:

    # morte "«Да будет тебе известно, что помощь тебе в побеге из препараторской только что добавлена в растущий список моих сожалений».{#morte_s375_1}"
    morte "«Да будет тебе известно, что помощь тебе в побеге из препараторской только что добавлена в растущий список моих сожалений».{#morte_s375_1}"

# game/dlgs/mortuary/morte.rpy:5772
translate russian morte_s375_f5809dec:

    # nr "Морт снова фыркает.{#morte_s375_2}"
    nr "Морт снова фыркает.{#morte_s375_2}"

# game/dlgs/mortuary/morte.rpy:5773
translate russian morte_s375_54cb3d28:

    # morte "«Надо было оставить тебя там гнить… подольше, то есть».{#morte_s375_3}"
    morte "«Надо было оставить тебя там гнить… подольше, то есть».{#morte_s375_3}"

# game/dlgs/mortuary/morte.rpy:5783
translate russian morte_s376_919c6a3f:

    # morte "«Эй, шеф. Это уже вандализм. Эти скобы — возможно, единственное, что не дает рассыпаться этому мешку с костями. Знаешь, с такими приятелями некромантия чудес не творит».{#morte_s376_1}"
    morte "«Эй, шеф. Это уже вандализм. Эти скобы — возможно, единственное, что не дает рассыпаться этому мешку с костями».{#morte_s376_1}"
    morte "«Знаешь, с такими приятелями некромантия чудес не творит».{#morte_s376_1}"

# game/dlgs/mortuary/morte.rpy:5803
translate russian morte_s377_52708a32:

    # morte "«Да нет, ничего».{#morte_s377_1}"
    morte "«Да нет, ничего».{#morte_s377_1}"

# game/dlgs/mortuary/morte.rpy:5804
translate russian morte_s377_47737a96:

    # nr "Морт делает странный жест. Тебе это кажется похожим на пожимание плечами.{#morte_s377_2}"
    nr "Морт делает странный жест. Тебе это кажется похожим на пожимание плечами.{#morte_s377_2}"

# game/dlgs/mortuary/morte.rpy:5805
translate russian morte_s377_85388b17:

    # morte "«Просто не был уверен, что ты это знаешь. Валяй, можешь попробовать».{#morte_s377_3}"
    morte "«Просто не был уверен, что ты это знаешь. Валяй, можешь попробовать».{#morte_s377_3}"

# game/dlgs/mortuary/morte.rpy:5832
translate russian morte_s378_7af73b1b:

    # morte "«Хм-м. Интересно, что подумает этот седобородый, если *я* возьму взаймы его тело…»{#morte_s378_1}"
    morte "«Хм-м. Интересно, что подумает этот седобородый, если *я* возьму взаймы его тело…»{#morte_s378_1}"

# game/dlgs/mortuary/morte.rpy:5850
translate russian morte_s379_9b78819b:

    # morte "«Седобородый… ну знаешь, старикашка, старичье, рухлядь… старый».{#morte_s379_1}"
    morte "«Седобородый… ну знаешь, старикашка, старичье, рухлядь… старый».{#morte_s379_1}"

# game/dlgs/mortuary/morte.rpy:5864
translate russian morte_s380_1ffb31fa:

    # nr "Морт изучает скелет, но затем качает головой.{#morte_s380_1}"
    nr "Морт изучает скелет, но затем качает головой.{#morte_s380_1}"

# game/dlgs/mortuary/morte.rpy:5865
translate russian morte_s380_66894ad5:

    # morte "«Не… Мне нужно что-нибудь посвежее. И что-нибудь чуть более величественней… а этот какой-то весь скрипучий и в трещинах».{#morte_s380_2}"
    morte "«Не… Мне нужно что-нибудь посвежее. И что-нибудь чуть более величественней… а этот какой-то весь скрипучий и в трещинах».{#morte_s380_2}"

# game/dlgs/mortuary/morte.rpy:5879
translate russian morte_s381_14d5e6d9:

    # morte "«Ох, да ты просто кладезь хохм».{#morte_s381_1}"
    morte "«Ох, да ты просто кладезь хохм».{#morte_s381_1}"

# game/dlgs/mortuary/morte.rpy:5880
translate russian morte_s381_d88b67ea:

    # nr "Морт свирепо смотрит на тебя.{#morte_s381_2}"
    nr "Морт свирепо смотрит на тебя.{#morte_s381_2}"

# game/dlgs/mortuary/morte.rpy:5881
translate russian morte_s381_e9e5a826:

    # morte "«Да и вообще. НА СЕБЯ посмотри. Зеркала молят о пощаде, когда ты проходишь мимо них».{#morte_s381_3}"
    morte "«Да и вообще. НА СЕБЯ посмотри. Зеркала молят о пощаде, когда ты проходишь мимо них».{#morte_s381_3}"

# game/dlgs/mortuary/morte.rpy:5895
translate russian morte_s382_422f4e47:

    # nr "Морт фыркает. Тебе совершенно непонятно, как это ему удалось без легких.{#morte_s382_1}"
    nr "Морт фыркает. Тебе совершенно непонятно, как это ему удалось без легких.{#morte_s382_1}"

# game/dlgs/mortuary/morte.rpy:5910
translate russian morte_s383_1312a4ca:

    # morte "«Да будет тебе известно, что помощь тебе в побеге из препараторской только что добавлена в растущий список моих сожалений».{#morte_s383_1}"
    morte "«Да будет тебе известно, что помощь тебе в побеге из препараторской только что добавлена в растущий список моих сожалений».{#morte_s383_1}"

# game/dlgs/mortuary/morte.rpy:5911
translate russian morte_s383_549edbca:

    # nr "Морт снова фыркает.{#morte_s383_2}"
    nr "Морт снова фыркает.{#morte_s383_2}"

# game/dlgs/mortuary/morte.rpy:5912
translate russian morte_s383_0ea77a4a:

    # morte "«Надо было оставить тебя там гнить… подольше, то есть».{#morte_s383_3}"
    morte "«Надо было оставить тебя там гнить… подольше, то есть».{#morte_s383_3}"

# game/dlgs/mortuary/morte.rpy:5922
translate russian morte_s384_4b1d2c50:

    # morte "«Эй, шеф. Это уже вандализм. Эти скобы — возможно, единственное, что не дает рассыпаться этому мешку с костями. Знаешь, с такими приятелями некромантия чудес не творит».{#morte_s384_1}"
    morte "«Эй, шеф. Это уже вандализм. Эти скобы — возможно, единственное, что не дает рассыпаться этому мешку с костями».{#morte_s384_1}"
    morte "«Знаешь, с такими приятелями некромантия чудес не творит».{#morte_s384_1}"

# game/dlgs/mortuary/morte.rpy:5942
translate russian morte_s385_462b82b1:

    # morte "«Да нет, ничего».{#morte_s385_1}"
    morte "«Да нет, ничего».{#morte_s385_1}"

# game/dlgs/mortuary/morte.rpy:5943
translate russian morte_s385_77d123a5:

    # nr "Морт делает странный жест. Тебе это кажется похожим на пожимание плечами.{#morte_s385_2}"
    nr "Морт делает странный жест. Тебе это кажется похожим на пожимание плечами.{#morte_s385_2}"

# game/dlgs/mortuary/morte.rpy:5944
translate russian morte_s385_cc822ff8:

    # morte "«Просто не был уверен, что ты это знаешь. Валяй, можешь попробовать».{#morte_s385_3}"
    morte "«Просто не был уверен, что ты это знаешь. Валяй, можешь попробовать».{#morte_s385_3}"

# game/dlgs/mortuary/morte.rpy:5971
translate russian morte_s386_5df73317:

    # morte "«Хм-м. Интересно, что подумает этот седобородый, если *я* возьму взаймы его тело…»{#morte_s386_1}"
    morte "«Хм-м. Интересно, что подумает этот седобородый, если *я* возьму взаймы его тело…»{#morte_s386_1}"

# game/dlgs/mortuary/morte.rpy:5989
translate russian morte_s387_98d8dcb2:

    # morte "«Седобородый… ну знаешь, старикашка, старичье, рухлядь… старый».{#morte_s387_1}"
    morte "«Седобородый… ну знаешь, старикашка, старичье, рухлядь… старый».{#morte_s387_1}"

# game/dlgs/mortuary/morte.rpy:6003
translate russian morte_s388_598b6918:

    # nr "Морт изучает скелет, но затем качает головой.{#morte_s388_1}"
    nr "Морт изучает скелет, но затем качает головой.{#morte_s388_1}"

# game/dlgs/mortuary/morte.rpy:6004
translate russian morte_s388_24452c8c:

    # morte "«Не… Мне нужно что-нибудь посвежее. И что-нибудь чуть более величественней… а этот какой-то весь скрипучий и в трещинах».{#morte_s388_2}"
    morte "«Не… Мне нужно что-нибудь посвежее. И что-нибудь чуть более величественней… а этот какой-то весь скрипучий и в трещинах».{#morte_s388_2}"

# game/dlgs/mortuary/morte.rpy:6018
translate russian morte_s389_9dce33fc:

    # morte "«Ох, да ты просто кладезь хохм».{#morte_s389_1}"
    morte "«Ох, да ты просто кладезь хохм».{#morte_s389_1}"

# game/dlgs/mortuary/morte.rpy:6019
translate russian morte_s389_161d5bd2:

    # nr "Морт свирепо смотрит на тебя.{#morte_s389_2}"
    nr "Морт свирепо смотрит на тебя.{#morte_s389_2}"

# game/dlgs/mortuary/morte.rpy:6020
translate russian morte_s389_8f4eb72e:

    # morte "«Да и вообще. НА СЕБЯ посмотри. Зеркала молят о пощаде, когда ты проходишь мимо них».{#morte_s389_3}"
    morte "«Да и вообще. НА СЕБЯ посмотри. Зеркала молят о пощаде, когда ты проходишь мимо них».{#morte_s389_3}"

# game/dlgs/mortuary/morte.rpy:6034
translate russian morte_s390_102f6d06:

    # nr "Морт фыркает. Тебе совершенно непонятно, как это ему удалось без легких.{#morte_s390_1}"
    nr "Морт фыркает. Тебе совершенно непонятно, как это ему удалось без легких.{#morte_s390_1}"

# game/dlgs/mortuary/morte.rpy:6049
translate russian morte_s391_541e45b7:

    # morte "«Да будет тебе известно, что помощь тебе в побеге из препараторской только что добавлена в растущий список моих сожалений».{#morte_s391_1}"
    morte "«Да будет тебе известно, что помощь тебе в побеге из препараторской только что добавлена в растущий список моих сожалений».{#morte_s391_1}"

# game/dlgs/mortuary/morte.rpy:6050
translate russian morte_s391_4e4e7af1:

    # nr "Морт снова фыркает.{#morte_s391_2}"
    nr "Морт снова фыркает.{#morte_s391_2}"

# game/dlgs/mortuary/morte.rpy:6051
translate russian morte_s391_8eb14201:

    # morte "«Надо было оставить тебя там гнить… подольше, то есть».{#morte_s391_3}"
    morte "«Надо было оставить тебя там гнить… подольше, то есть».{#morte_s391_3}"

# game/dlgs/mortuary/morte.rpy:6061
translate russian morte_s392_fa9e08c0:

    # morte "«Эй, шеф. Это уже вандализм. Эти скобы — возможно, единственное, что не дает рассыпаться этому мешку с костями. Знаешь, с такими приятелями некромантия чудес не творит».{#morte_s392_1}"
    morte "«Эй, шеф. Это уже вандализм. Эти скобы — возможно, единственное, что не дает рассыпаться этому мешку с костями».{#morte_s392_1}"
    morte "«Знаешь, с такими приятелями некромантия чудес не творит».{#morte_s392_1}"

# game/dlgs/mortuary/morte.rpy:6081
translate russian morte_s393_742111cd:

    # morte "«Да нет, ничего».{#morte_s393_1}"
    morte "«Да нет, ничего».{#morte_s393_1}"

# game/dlgs/mortuary/morte.rpy:6082
translate russian morte_s393_4c3cd486:

    # nr "Морт делает странный жест. Тебе это кажется похожим на пожимание плечами.{#morte_s393_2}"
    nr "Морт делает странный жест. Тебе это кажется похожим на пожимание плечами.{#morte_s393_2}"

# game/dlgs/mortuary/morte.rpy:6083
translate russian morte_s393_7d4c8e16:

    # morte "«Просто не был уверен, что ты это знаешь. Валяй, можешь попробовать».{#morte_s393_3}"
    morte "«Просто не был уверен, что ты это знаешь. Валяй, можешь попробовать».{#morte_s393_3}"

# game/dlgs/mortuary/morte.rpy:6110
translate russian morte_s394_fefbe3b7:

    # morte "«Хм-м. Интересно, что подумает этот седобородый, если *я* возьму взаймы его тело…»{#morte_s394_1}"
    morte "«Хм-м. Интересно, что подумает этот седобородый, если *я* возьму взаймы его тело…»{#morte_s394_1}"

# game/dlgs/mortuary/morte.rpy:6128
translate russian morte_s395_550071b5:

    # morte "«Седобородый… ну знаешь, старикашка, старичье, рухлядь… старый».{#morte_s395_1}"
    morte "«Седобородый… ну знаешь, старикашка, старичье, рухлядь… старый».{#morte_s395_1}"

# game/dlgs/mortuary/morte.rpy:6142
translate russian morte_s396_ca4c565f:

    # nr "Морт изучает скелет, но затем качает головой.{#morte_s396_1}"
    nr "Морт изучает скелет, но затем качает головой.{#morte_s396_1}"

# game/dlgs/mortuary/morte.rpy:6143
translate russian morte_s396_158ffa67:

    # morte "«Не… Мне нужно что-нибудь посвежее. И что-нибудь чуть более величественней… а этот какой-то весь скрипучий и в трещинах».{#morte_s396_2}"
    morte "«Не… Мне нужно что-нибудь посвежее. И что-нибудь чуть более величественней… а этот какой-то весь скрипучий и в трещинах».{#morte_s396_2}"

# game/dlgs/mortuary/morte.rpy:6157
translate russian morte_s397_0ead86e3:

    # morte "«Ох, да ты просто кладезь хохм».{#morte_s397_1}"
    morte "«Ох, да ты просто кладезь хохм».{#morte_s397_1}"

# game/dlgs/mortuary/morte.rpy:6158
translate russian morte_s397_33dcda55:

    # nr "Морт свирепо смотрит на тебя.{#morte_s397_2}"
    nr "Морт свирепо смотрит на тебя.{#morte_s397_2}"

# game/dlgs/mortuary/morte.rpy:6159
translate russian morte_s397_bb860082:

    # morte "«Да и вообще. НА СЕБЯ посмотри. Зеркала молят о пощаде, когда ты проходишь мимо них».{#morte_s397_3}"
    morte "«Да и вообще. НА СЕБЯ посмотри. Зеркала молят о пощаде, когда ты проходишь мимо них».{#morte_s397_3}"

# game/dlgs/mortuary/morte.rpy:6173
translate russian morte_s398_d689d339:

    # nr "Морт фыркает. Тебе совершенно непонятно, как это ему удалось без легких.{#morte_s398_1}"
    nr "Морт фыркает. Тебе совершенно непонятно, как это ему удалось без легких.{#morte_s398_1}"

# game/dlgs/mortuary/morte.rpy:6188
translate russian morte_s399_3f97f191:

    # morte "«Да будет тебе известно, что помощь тебе в побеге из препараторской только что добавлена в растущий список моих сожалений».{#morte_s399_1}"
    morte "«Да будет тебе известно, что помощь тебе в побеге из препараторской только что добавлена в растущий список моих сожалений».{#morte_s399_1}"

# game/dlgs/mortuary/morte.rpy:6189
translate russian morte_s399_524bd39c:

    # nr "Морт снова фыркает.{#morte_s399_2}"
    nr "Морт снова фыркает.{#morte_s399_2}"

# game/dlgs/mortuary/morte.rpy:6190
translate russian morte_s399_1585eede:

    # morte "«Надо было оставить тебя там гнить… подольше, то есть».{#morte_s399_3}"
    morte "«Надо было оставить тебя там гнить… подольше, то есть».{#morte_s399_3}"

# game/dlgs/mortuary/morte.rpy:6200
translate russian morte_s400_c2aa8d2f:

    # morte "«Эй, шеф. Это уже вандализм. Эти скобы — возможно, единственное, что не дает рассыпаться этому мешку с костями. Знаешь, с такими приятелями некромантия чудес не творит».{#morte_s400_1}"
    morte "«Эй, шеф. Это уже вандализм. Эти скобы — возможно, единственное, что не дает рассыпаться этому мешку с костями».{#morte_s400_1}"
    morte "«Знаешь, с такими приятелями некромантия чудес не творит».{#morte_s400_1}"

# game/dlgs/mortuary/morte.rpy:6220
translate russian morte_s401_18eee51e:

    # morte "«Да нет, ничего».{#morte_s401_1}"
    morte "«Да нет, ничего».{#morte_s401_1}"

# game/dlgs/mortuary/morte.rpy:6221
translate russian morte_s401_4eb618b9:

    # nr "Морт делает странный жест. Тебе это кажется похожим на пожимание плечами.{#morte_s401_2}"
    nr "Морт делает странный жест. Тебе это кажется похожим на пожимание плечами.{#morte_s401_2}"

# game/dlgs/mortuary/morte.rpy:6222
translate russian morte_s401_bcdd37b8:

    # morte "«Просто не был уверен, что ты это знаешь. Валяй, можешь попробовать».{#morte_s401_3}"
    morte "«Просто не был уверен, что ты это знаешь. Валяй, можешь попробовать».{#morte_s401_3}"

# game/dlgs/mortuary/morte.rpy:6249
translate russian morte_s402_e49dfbb8:

    # morte "«Я уже втрескался в эту крошку по уши!»{#morte_s402_1}"
    morte "«Я уже втрескался в эту крошку по уши!»{#morte_s402_1}"

# game/dlgs/mortuary/morte.rpy:6259
translate russian morte_s403_4c6acc37:

    # morte "«Ой!»{#morte_s403_1}"
    morte "«Ой!»{#morte_s403_1}"

# game/dlgs/mortuary/morte.rpy:6269
translate russian morte_s404_857afe68:

    # nr "«Морт шепчет.{#morte_s404_1}"
    nr "«Морт шепчет.{#morte_s404_1}"

# game/dlgs/mortuary/morte.rpy:6270
translate russian morte_s404_5f32e17d:

    # morte "«Не к добру все это, шеф. Будь осторожен, не то они начисто сотрут твои мозги… чем их больше, тем они сильнее: каждая крыса добавляет свой разум к остальным. Они *смертельно* опасны».{#morte_s404_2}"
    morte "«Не к добру все это, шеф. Будь осторожен, не то они начисто сотрут твои мозги…»{#morte_s404_2}"
    morte "«…чем их больше, тем они сильнее: каждая крыса добавляет свой разум к остальным. Они *смертельно* опасны».{#morte_s404_2}"

# game/dlgs/mortuary/morte.rpy:6277
translate russian morte_s405_4827c213:

    # nr "Морт шепчет.{#morte_s405_1}"
    nr "Морт шепчет.{#morte_s405_1}"

# game/dlgs/mortuary/morte.rpy:6278
translate russian morte_s405_95fcefc5:

    # morte "«Не к добру все это, шеф. Будь осторожен, не то они начисто сотрут твои мозги… чем их больше, тем они сильнее: каждая крыса добавляет свой разум к остальным. Они *смертельно* опасны».{#morte_s405_2}"
    morte "«Не к добру все это, шеф. Будь осторожен, не то они начисто сотрут твои мозги…»{#morte_s405_2}"
    morte "«…чем их больше, тем они сильнее: каждая крыса добавляет свой разум к остальным. Они *смертельно* опасны».{#morte_s405_2}"

# game/dlgs/mortuary/morte.rpy:6285
translate russian morte_s406_1d8a1354:

    # nr "Морт шепчет:{#morte_s406_1}"
    nr "Морт шепчет:{#morte_s406_1}"

# game/dlgs/mortuary/morte.rpy:6286
translate russian morte_s406_f8913f13:

    # morte "«Не знаю, к чему они клонят, шеф, но лучше следи за тем, о чем думаешь. Они — коллективный разум, и каждая крыса добавляет свой разум к остальным, и они дерутся, как… прости за каламбур… как загнанные в угол крысы. Мы у них дома, босс, и им некуда деваться. Так что не наломай дров».{#morte_s406_2}"
    morte "«Не знаю, к чему они клонят, шеф, но лучше следи за тем, о чем думаешь».{#morte_s406_2}"
    morte "«Они — коллективный разум, и каждая крыса добавляет свой разум к остальным, и они дерутся, как… прости за каламбур… как загнанные в угол крысы».{#morte_s406_2}"
    morte "«Мы у них дома, босс, и им некуда деваться. Так что не наломай дров».{#morte_s406_2}"

# game/dlgs/mortuary/morte.rpy:6293
translate russian morte_s407_96e2fdbe:

    # morte "«Какое совпадение! Я тоже охочусь — только за цыпочками».{#morte_s407_1}"
    morte "«Какое совпадение! Я тоже охочусь — только за цыпочками».{#morte_s407_1}"

# game/dlgs/mortuary/morte.rpy:6300
translate russian morte_s408_d9bbd33f:

    # morte "«Я? Почему это *я* должен травить байки?»{#morte_s408_1}"
    morte "«Я? Почему это *я* должен травить байки?»{#morte_s408_1}"

# game/dlgs/mortuary/morte.rpy:6314
translate russian morte_s409_3846d110:

    # morte "«Нет-нет, я расскажу… Просто я решил, что стоит немного поныть — согласно обычаю. К тому же, я люблю, когда мне уделяют внимание».{#morte_s409_1}"
    morte "«Нет-нет, я расскажу… Просто я решил, что стоит немного поныть — согласно обычаю. К тому же, я люблю, когда мне уделяют внимание».{#morte_s409_1}"

# game/dlgs/mortuary/morte.rpy:6329
translate russian morte_s410_9d24f0fe:

    # morte "«Пожалуйста! Ну? Пожааалуйста! Это отличная история! Много персонажей, много действия, много предзнаменований, и потрясающий *денуэман*!»{#morte_s410_1}"
    morte "«Пожалуйста! Ну? Пожааалуйста! Это отличная история! Много персонажей, много действия, много предзнаменований, и потрясающий *денуэман*!»{#morte_s410_1}"

# game/dlgs/mortuary/morte.rpy:6348
translate russian morte_s411_5e463328:

    # morte "«Может! Может! *Давай*!»{#morte_s411_1}"
    morte "«Может! Может! *Давай*!»{#morte_s411_1}"

# game/dlgs/mortuary/morte.rpy:6363
translate russian morte_s412_7708ab93:

    # morte "«Понятия не имею! Но *звучит* впечатляюще!»{#morte_s412_1}"
    morte "«Понятия не имею! Но *звучит* впечатляюще!»{#morte_s412_1}"

# game/dlgs/mortuary/morte.rpy:6374
translate russian morte_s413_e337db60:

    # morte "«Ладно, ладно…»{#morte_s413_1}"
    morte "«Ладно, ладно…»{#morte_s413_1}"

# game/dlgs/mortuary/morte.rpy:6382
translate russian morte_s414_5922a569:

    # morte "«Сидел себе старик на краю темной дороги, так? Он не был уверен, в какую сторону идти, и он не помнил, куда он направлялся и кем он был. Он присел ненадолго, чтобы дать отдых своим уставшим ногам, и вдруг видит перед собой старуху. Она беззубо улыбнулась и, хихикая, промолвила.»{#morte_s414_1}"
    morte "«Сидел себе старик на краю темной дороги, так? Он не был уверен, в какую сторону идти, и он не помнил, куда он направлялся и кем он был».{#morte_s414_1}"
    morte "«Он присел ненадолго, чтобы дать отдых своим уставшим ногам, и вдруг видит перед собой старуху. Она беззубо улыбнулась и, хихикая, промолвила.»{#morte_s414_1}"

# game/dlgs/mortuary/morte.rpy:6383
translate russian morte_s414_871b0325:

    # morte_story_1 "«А теперь твое третье желание. Каким оно будет?»{#morte_s414_2}"
    morte_story_1 "«А теперь твое третье желание. Каким оно будет?»{#morte_s414_2}"

# game/dlgs/mortuary/morte.rpy:6401
translate russian morte_s415_175fd61a:

    # morte_story_2 "«Третье желание?»{#morte_s415_1}"
    morte_story_2 "«Третье желание?»{#morte_s415_1}"

# game/dlgs/mortuary/morte.rpy:6402
translate russian morte_s415_0b01fe1b:

    # morte "«Ответил старик в замешательстве».{#morte_s415_2}"
    morte "«Ответил старик в замешательстве».{#morte_s415_2}"

# game/dlgs/mortuary/morte.rpy:6403
translate russian morte_s415_179d048f:

    # morte_story_2 "«Как оно может быть третьим, если второго и первого не было?»{#morte_s415_3}"
    morte_story_2 "«Как оно может быть третьим, если второго и первого не было?»{#morte_s415_3}"

# game/dlgs/mortuary/morte.rpy:6421
translate russian morte_s416_9c776fe3:

    # morte_story_1 "«Ты уже загадал два желания».{#morte_s416_1}"
    morte_story_1 "«Ты уже загадал два желания».{#morte_s416_1}"

# game/dlgs/mortuary/morte.rpy:6422
translate russian morte_s416_e6f07263:

    # morte "«Со смехом ответила старая карга».{#morte_s416_2}"
    morte "«Со смехом ответила старая карга».{#morte_s416_2}"

# game/dlgs/mortuary/morte.rpy:6423
translate russian morte_s416_921bc7e7:

    # morte_story_1 "«Но твоим вторым желанием было, чтобы все стало таким, каким оно было до того, как ты загадал первое желание».{#morte_s416_3}"
    morte_story_1 "«Но твоим вторым желанием было, чтобы все стало таким, каким оно было до того, как ты загадал первое желание».{#morte_s416_3}"

# game/dlgs/mortuary/morte.rpy:6424
translate russian morte_s416_5fc1d6ab:

    # morte_story_1 "«Потому ты ничего и не помнишь: ведь все так, как было до того, как ты начал загадывать желания. Так что у тебя осталось одно желание».{#morte_s416_4}"
    morte_story_1 "«Потому ты ничего и не помнишь: ведь все так, как было до того, как ты начал загадывать желания. Так что у тебя осталось одно желание».{#morte_s416_4}"

# game/dlgs/mortuary/morte.rpy:6442
translate russian morte_s417_4a08aa10:

    # morte_story_2 "«Ладно».{#morte_s417_1}"
    morte_story_2 "«Ладно».{#morte_s417_1}"

# game/dlgs/mortuary/morte.rpy:6443
translate russian morte_s417_fdb9ecac:

    # morte "«Сказал старик».{#morte_s417_2}"
    morte "«Сказал старик».{#morte_s417_2}"

# game/dlgs/mortuary/morte.rpy:6444
translate russian morte_s417_8d1f109b:

    # morte_story_2 "«Я в это все не верю, но ведь нет ничего страшного, если я загадаю желание».{#morte_s417_3}"
    morte_story_2 "«Я в это все не верю, но ведь нет ничего страшного, если я загадаю желание».{#morte_s417_3}"

# game/dlgs/mortuary/morte.rpy:6445
translate russian morte_s417_f2e60aa3:

    # morte_story_2 "«Я хочу знать, кто я такой».{#morte_s417_4}"
    morte_story_2 "«Я хочу знать, кто я такой».{#morte_s417_4}"

# game/dlgs/mortuary/morte.rpy:6446
translate russian morte_s417_d1c0cb53:

    # morte_story_1 "«Забавно».{#morte_s417_5}"
    morte_story_1 "«Забавно».{#morte_s417_5}"

# game/dlgs/mortuary/morte.rpy:6447
translate russian morte_s417_0f8f06d5:

    # morte "«Сказала старуха, выполнив его».{#morte_s417_6}"
    morte "«Сказала старуха, выполнив его».{#morte_s417_6}"

# game/dlgs/mortuary/morte.rpy:6448
translate russian morte_s417_0b43eada:

    # morte_story_1 "«Таким было твое первое желание».{#morte_s417_7}"
    morte_story_1 "«Таким было твое первое желание».{#morte_s417_7}"

# game/dlgs/mortuary/morte.rpy:6449
translate russian morte_s417_6a8f6825:

    # morte "«И исчезла навсегда».{#morte_s417_8}"
    morte "«И исчезла навсегда».{#morte_s417_8}"

# game/dlgs/mortuary/morte.rpy:6456
translate russian morte_s418_c251f6b9:

    # morte "«Что это была за фигня, тупой полигон?! Это самая нудная история из тех, что я когда-либо слышал!»{#morte_s418_1}"
    morte "«Что это была за фигня, тупой полигон?! Это самая нудная история из тех, что я когда-либо слышал!»{#morte_s418_1}"

# game/dlgs/mortuary/morte.rpy:6463
translate russian morte_s419_6dac0871:

    # morte "«Приукрашено?»{#morte_s419_1}"
    morte "«Приукрашено?»{#morte_s419_1}"

# game/dlgs/mortuary/morte.rpy:6470
translate russian morte_s420_32abdfec:

    # morte "«*Давай* уже, чертовка. У тебя уже есть хвост, с которым ты не хочешь расставаться».{#morte_s420_1}"
    morte "«*Давай* уже, чертовка. У тебя уже есть хвост, с которым ты не хочешь расставаться».{#morte_s420_1}"

# game/dlgs/mortuary/morte.rpy:6477
translate russian morte_s421_b8eaa97e:

    # nr "Морт вертится вокруг тебя, подшучивая над очевидностью слов девушки.{#morte_s421_1}"
    nr "Морт вертится вокруг тебя, подшучивая над очевидностью слов девушки.{#morte_s421_1}"

# game/dlgs/mortuary/morte.rpy:6478
translate russian morte_s421_ea2a9cd5:

    # morte "«Силы небесные, шеф… а ведь она права! Как я раньше не заметил… ты же весь в *шрамах*!»{#morte_s421_2}"
    morte "«Силы небесные, шеф… а ведь она права! Как я раньше не заметил… ты же весь в *шрамах*!»{#morte_s421_2}"

# game/dlgs/mortuary/morte.rpy:6504
translate russian morte_s422_a1cc917b:

    # nr "Морт водит бровями.{#morte_s422_1}"
    nr "Морт водит бровями.{#morte_s422_1}"

# game/dlgs/mortuary/morte.rpy:6505
translate russian morte_s422_657fcf63:

    # morte "«Да ты и впрямь слишком „прямая“… может, стоит что-нибудь сделать с этими обвисшими, болтающимися гр…»{#morte_s422_2}"
    morte "«Да ты и впрямь слишком „прямая“… может, стоит что-нибудь сделать с этими обвисшими, болтающимися гр…»{#morte_s422_2}"

# game/dlgs/mortuary/morte.rpy:6515
translate russian morte_s423_a1043e59:

    # nr "Морт умолкает.{#morte_s423_1}"
    nr "Морт умолкает.{#morte_s423_1}"

# game/dlgs/mortuary/morte.rpy:6537
translate russian morte_s424_3be6435b:

    # morte "«Эй!»{#morte_s424_1}"
    morte "«Эй!»{#morte_s424_1}"

# game/dlgs/mortuary/morte.rpy:6544
translate russian morte_s425_1448d9d5:

    # nr "Морт бурчит себе под нос:{#morte_s425_1}"
    nr "Морт бурчит себе под нос:{#morte_s425_1}"

# game/dlgs/mortuary/morte.rpy:6545
translate russian morte_s425_770b7643:

    # morte "«Думаю, хорошо, что там *вообще* хоть что-нибудь есть».{#morte_s425_2}"
    morte "«Думаю, хорошо, что там *вообще* хоть что-нибудь есть».{#morte_s425_2}"

# game/dlgs/mortuary/morte.rpy:6559
translate russian morte_s426_ad189e00:

    # morte "«Ооо, нет… ты просто *обязан* нам сейчас же все рассказать».{#morte_s426_1}"
    morte "«Ооо, нет… ты просто *обязан* нам сейчас же все рассказать».{#morte_s426_1}"

# game/dlgs/mortuary/morte.rpy:6577
translate russian morte_s427_6b0a4ff3:

    # nr "Морт подлетает поближе к тебе и шепчет:{#morte_s427_1}"
    nr "Морт подлетает поближе к тебе и шепчет:{#morte_s427_1}"

# game/dlgs/mortuary/morte.rpy:6578
translate russian morte_s427_68df1bc7:

    # morte "«Мне жаль ее любовника. Он не представляет, как плохо обстоят дела. От таких девчонок, как эта, одни проблемы».{#morte_s427_2}"
    morte "«Мне жаль ее любовника. Он не представляет, как плохо обстоят дела. От таких девчонок, как эта, одни проблемы».{#morte_s427_2}"

# game/dlgs/mortuary/morte.rpy:6600
translate russian morte_s428_ce6b37bb:

    # nr "Морт тихонько шепчет:{#morte_s428_1}"
    nr "Морт тихонько шепчет:{#morte_s428_1}"

# game/dlgs/mortuary/morte.rpy:6601
translate russian morte_s428_0c03eff2:

    # morte "«Ух ты… жуткая девчонка».{#morte_s428_2}"
    morte "«Ух ты… жуткая девчонка».{#morte_s428_2}"

# game/dlgs/mortuary/morte.rpy:6619
translate russian morte_s429_1a6b2ca4:

    # morte "«Брось, шеф! Мы в доме, где полным-полно самых сексуальных цыпочек по эту сторону мультивселенной, а ты останавливаешься, чтобы поболтать с *модронами*?»{#morte_s429_1}"
    morte "«Брось, шеф! Мы в доме, где полным-полно самых сексуальных цыпочек по эту сторону мультивселенной, а ты останавливаешься, чтобы поболтать с *модронами*?»{#morte_s429_1}"

# game/dlgs/mortuary/morte.rpy:6642
translate russian morte_s430_b5d6c7f4:

    # nr "Морт издает звук крайнего отвращения.{#morte_s430_1}"
    nr "Морт издает звук крайнего отвращения.{#morte_s430_1}"

# game/dlgs/mortuary/morte.rpy:6643
translate russian morte_s430_bdf2374d:

    # morte "«Что тут сказать? Мелкие назойливые механические жучки… без передыху трудятся над навязыванием закона и порядка в мультивселенной. Заметь, не *добра*… только порядка. Давай просто забудем о них и пойдем поболтаем с дамочками, а?»{#morte_s430_2}"
    morte "«Что тут сказать? Мелкие назойливые механические жучки… без передыху трудятся над навязыванием закона и порядка в мультивселенной».{#morte_s430_2}"
    morte "«Заметь, не *добра*… только порядка. Давай просто забудем о них и пойдем поболтаем с дамочками, а?»{#morte_s430_2}"

# game/dlgs/mortuary/morte.rpy:6662
translate russian morte_s431_0809f60c:

    # nr "Морт громко вздыхает.{#morte_s431_1}"
    nr "Морт громко вздыхает.{#morte_s431_1}"

# game/dlgs/mortuary/morte.rpy:6663
translate russian morte_s431_09183994:

    # morte "«Ладно, как знаешь… Только не говори, что я тебя не предупреждал. Хотя ты, наверное, многого от них не добьешься… у них довольно странная манера разговора».{#morte_s431_2}"
    morte "«Ладно, как знаешь… Только не говори, что я тебя не предупреждал. Хотя ты, наверное, многого от них не добьешься… у них довольно странная манера разговора».{#morte_s431_2}"

# game/dlgs/mortuary/morte.rpy:6674
translate russian morte_s432_c023a457:

    # morte "«Все что угодно!»{#morte_s432_1}"
    morte "«Все что угодно!»{#morte_s432_1}"

# game/dlgs/mortuary/morte.rpy:6675
translate russian morte_s432_908af5f1:

    # nr "Кричит Морт.{#morte_s432_2}"
    nr "Кричит Морт.{#morte_s432_2}"

# game/dlgs/mortuary/morte.rpy:6676
translate russian morte_s432_5ec7cb6b:

    # morte "«Ты можешь сделать со мной все что захочешь!»{#morte_s432_3}"
    morte "«Ты можешь сделать со мной все что захочешь!»{#morte_s432_3}"

# game/dlgs/mortuary/morte.rpy:6683
translate russian morte_s433_78db3d91:

    # morte "«Я вот-вот разрыдаюсь… где же была эта крошка, когда у меня было *тело*?!»{#morte_s433_1}"
    morte "«Я вот-вот разрыдаюсь… где же была эта крошка, когда у меня было *тело*?!»{#morte_s433_1}"

# game/dlgs/mortuary/morte.rpy:6690
translate russian morte_s434_4030dabb:

    # morte "«Мой приятель подумал, что ты привлекательная, но *черт*! Так сильно он еще ни разу не ошибался!»{#morte_s434_1}"
    morte "«Мой приятель подумал, что ты привлекательная, но *черт*! Так сильно он еще ни разу не ошибался!»{#morte_s434_1}"

# game/dlgs/mortuary/morte.rpy:6697
translate russian morte_s435_7ab1cb98:

    # morte "«Конечно, шеф, как скажешь. Хороша, чертовка, а?»{#morte_s435_1}"
    morte "«Конечно, шеф, как скажешь. Хороша, чертовка, а?»{#morte_s435_1}"

# game/dlgs/mortuary/morte.rpy:6698
translate russian morte_s435_8445bb4a:

    # nr "Морт фыркает, затем двигает бровями.{#morte_s435_2}"
    nr "Морт фыркает, затем двигает бровями.{#morte_s435_2}"

# game/dlgs/mortuary/morte.rpy:6699
translate russian morte_s435_e0772d78:

    # morte "«Это мне *нравится*!»{#morte_s435_3}"
    morte "«Это мне *нравится*!»{#morte_s435_3}"

# game/dlgs/mortuary/morte.rpy:6713
translate russian morte_s436_a84bbd8f:

    # morte "«Как будто бы я оставил его где-то рядом, если бы оно у меня было! Что, услышала слово „бордель“ и решила, что сможешь срубить здесь немного звенелок, блохастая помойная шлюха? Ха! Поверить не могу, что они пустили тебя внутрь со всеми этими блохами, падающими с твоих лохматых ног!»{#morte_s436_1}"
    morte "«Как будто бы я оставил его где-то рядом, если бы оно у меня было!»{#morte_s436_1}"
    morte "«Что, услышала слово „бордель“ и решила, что сможешь срубить здесь немного звенелок, блохастая помойная шлюха? Ха!»{#morte_s436_1}"
    morte "«Поверить не могу, что они пустили тебя внутрь со всеми этими блохами, падающими с твоих лохматых ног!»{#morte_s436_1}"

# game/dlgs/mortuary/morte.rpy:6727
translate russian morte_s437_94f1b33c:

    # morte "«*Он*! „*ОН*, кажется, и так достаточно грязно ругается“, ты, Кимаскси Говноязыкая… грязная козлоногая шлюшка!»{#morte_s437_1}"
    morte "«*Он*! „*ОН*, кажется, и так достаточно грязно ругается“, ты, Кимаскси Говноязыкая… грязная козлоногая шлюшка!»{#morte_s437_1}"

# game/dlgs/mortuary/morte.rpy:6734
translate russian morte_s438_8ec9b703:

    # morte "«Да уж получше тебя, да?»{#morte_s438_1}"
    morte "«Да уж получше тебя, да?»{#morte_s438_1}"

# game/dlgs/mortuary/morte.rpy:6735
translate russian morte_s438_acb3ad09:

    # nr "Морт двигает бровями.{#morte_s438_2}"
    nr "Морт двигает бровями.{#morte_s438_2}"

# game/dlgs/mortuary/morte.rpy:6736
translate russian morte_s438_1ebfc47e:

    # morte "«А? А?»{#morte_s438_3}"
    morte "«А? А?»{#morte_s438_3}"

# game/dlgs/mortuary/morte.rpy:6743
translate russian morte_s439_6d9156d9:

    # morte "«Не буду, *тифлинг*. Хотя признаю, что узнал пару новых вещей… неплохо придумано, шеф!»{#morte_s439_1}"
    morte "«Не буду, *тифлинг*. Хотя признаю, что узнал пару новых вещей… неплохо придумано, шеф!»{#morte_s439_1}"

# game/dlgs/mortuary/morte.rpy:6753
translate russian morte_s440_101c0a2d:

    # morte "«Послушай, шеф. Очевидно, ты еще не отошел от свидания со смертью, поэтому у меня два небольших совета для тебя. Во-первых, если у тебя возникают вопросы, *спроси* меня, хорошо?»{#morte_s440_1}"
    morte "«Послушай, шеф. Очевидно, ты еще не отошел от свидания со смертью, поэтому у меня два небольших совета для тебя».{#morte_s440_1}"
    morte "«Во-первых, если у тебя возникают вопросы, *спроси* меня, хорошо?»{#morte_s440_1}"

# game/dlgs/mortuary/morte.rpy:6763
translate russian morte_s441_f9e932f2:

    # morte "«Во-вторых, если ты хоть *наполовину* забывчив от того, каким кажешься, то начни записывать свои мысли: как только ты встретишь то, что *может* быть важным, запиши это, чтобы не забыть».{#morte_s441_1}"
    morte "«Во-вторых, если ты хоть *наполовину* забывчив от того, каким кажешься, то начни записывать свои мысли».{#morte_s441_1}"
    morte "«Как только ты встретишь то, что *может* быть важным, запиши это, чтобы не забыть».{#morte_s441_1}"

# game/dlgs/mortuary/morte.rpy:6773
translate russian morte_s442_cbc8ae14:

    # morte "«Тогда заведи себе новый, шеф. Без проблем. Вокруг для тебя полным-полно пергамента и чернил».{#morte_s442_1}"
    morte "«Тогда заведи себе новый, шеф. Без проблем. Вокруг для тебя полным-полно пергамента и чернил».{#morte_s442_1}"

# game/dlgs/mortuary/morte.rpy:6783
translate russian morte_s443_a6b57ba5:

    # morte "«Записывай в него каждый свой шаг. Если начнешь забывать важные вещи… например, кто ты… или, что еще важнее, кто *я*… то воспользуйся им, чтобы освежить свою память».{#morte_s443_1}"
    morte "«Записывай в него каждый свой шаг. Если начнешь забывать важные вещи… например, кто ты… или, что еще важнее, кто *я*… то воспользуйся им, чтобы освежить свою память».{#morte_s443_1}"

# game/dlgs/mortuary/morte.rpy:6794
translate russian morte_s444_9f9e291e:

    # morte "«Что тебя гложет, шеф?»{#morte_s444_1}"
    morte "«Что тебя гложет, шеф?»{#morte_s444_1}"

# game/dlgs/mortuary/morte.rpy:6836
translate russian morte_s445_bf700f23:

    # morte "«Эй, шеф, *да ладно* тебе. Только не говори, что ты опять все забыл».{#morte_s445_1}"
    morte "«Эй, шеф, *да ладно* тебе. Только не говори, что ты опять все забыл».{#morte_s445_1}"

# game/dlgs/mortuary/morte.rpy:6858
translate russian morte_s446_23ad32de:

    # morte "«Готов поспорить, что услышу ЭТО много раз».{#morte_s446_1}"
    morte "«Готов поспорить, что услышу ЭТО много раз».{#morte_s446_1}"

# game/dlgs/mortuary/morte.rpy:6859
translate russian morte_s446_d20f5770:

    # nr "Морт прочищает горло.{#morte_s446_2}"
    nr "Морт прочищает горло.{#morte_s446_2}"

# game/dlgs/mortuary/morte.rpy:6860
translate russian morte_s446_fa3719a9:

    # morte "«Посмотрим…»{#morte_s446_3}"
    morte "«Посмотрим…»{#morte_s446_3}"

# game/dlgs/mortuary/morte.rpy:6861
translate russian morte_s446_5ef7437b:

    # scars "Я знаю, что ты чувствуешь себя так, как будто ты выпил несколько бочонков помоев из Стикса, но тебе надо СОСРЕДОТОЧИТЬСЯ. Среди твоих вещей есть ДНЕВНИК, который прольет свет на это темное дело. ФАРОД сможет дополнить оставшуюся часть истории, если его уже не записали в книгу мертвых.{#morte_s446_4}"
    scars "Я знаю, что ты чувствуешь себя так, как будто ты выпил несколько бочонков помоев из Стикса, но тебе надо СОСРЕДОТОЧИТЬСЯ.{#morte_s446_4}"
    scars "Среди твоих вещей есть ДНЕВНИК, который прольет свет на это темное дело.{#morte_s446_4}"
    scars "ФАРОД сможет дополнить оставшуюся часть истории, если его уже не записали в книгу мертвых.{#morte_s446_4}"

# game/dlgs/mortuary/morte.rpy:6883
translate russian morte_s447_3bb6d5c8:

    # morte "«Сейчас, сейчас, погоди».{#morte_s447_1}"
    morte "«Сейчас, сейчас, погоди».{#morte_s447_1}"

# game/dlgs/mortuary/morte.rpy:6884
translate russian morte_s447_1ef2e46f:

    # nr "Морт на миг умолкает.{#morte_s447_2}"
    nr "Морт на миг умолкает.{#morte_s447_2}"

# game/dlgs/mortuary/morte.rpy:6885
translate russian morte_s447_e87df672:

    # morte "«Хорошо, вот последний кусок…»{#morte_s447_3}"
    morte "«Хорошо, вот последний кусок…»{#morte_s447_3}"

# game/dlgs/mortuary/morte.rpy:6886
translate russian morte_s447_0c384063:

    # scars "Не потеряй дневник, иначе мы вновь окажемся в Стиксе. И что бы ты ни делал, НЕ ГОВОРИ никому, КТО ты и ЧТО с тобой произошло, иначе тебя живо отправят в крематорий. Делай так, как я сказал: ПРОЧТИ дневник, а затем НАЙДИ Фарода.{#morte_s447_4}"
    scars "Не потеряй дневник, иначе мы вновь окажемся в Стиксе.{#morte_s447_4}"
    scars "И что бы ты ни делал, НЕ ГОВОРИ никому, КТО ты и ЧТО с тобой произошло, иначе тебя живо отправят в крематорий.{#morte_s447_4}"
    scars "Делай так, как я сказал: ПРОЧТИ дневник, а затем НАЙДИ Фарода.{#morte_s447_4}"

# game/dlgs/mortuary/morte.rpy:6908
translate russian morte_s448_e85a6a44:

    # morte "«Нет… ты был обобран догола. Как я уже говорил, похоже, что достаточно того дневника, что написан у тебя на теле».{#morte_s448_1}"
    morte "«Нет… ты был обобран догола. Как я уже говорил, похоже, что достаточно того дневника, что написан у тебя на теле».{#morte_s448_1}"

# game/dlgs/mortuary/morte.rpy:6930
translate russian morte_s449_89c96c19:

    # morte "«Неа. В общем, какой-нибудь пень да знает, как добраться до него. Надо поспрашивать в округе… ПОСЛЕ того, как мы выберемся отсюда».{#morte_s449_1}"
    morte "«Неа. В общем, какой-нибудь пень да знает, как добраться до него. Надо поспрашивать в округе… ПОСЛЕ того, как мы выберемся отсюда».{#morte_s449_1}"

# game/dlgs/mortuary/morte.rpy:6948
translate russian morte_s450_e9b5a6b4:

    # morte "«Оно называется „Моргом“… это такое большое черное здание с чарующей архитектурой беременной паучихи».{#morte_s450_1}"
    morte "«Оно называется „Моргом“… это такое большое черное здание с чарующей архитектурой беременной паучихи».{#morte_s450_1}"

# game/dlgs/mortuary/morte.rpy:6966
translate russian morte_s451_5e2f3379:

    # morte "«Они зовут себя „тленными“. Ты их не пропустишь: они питают особую тягу к черному цвету и окоченевшему выражению лица. Они — всего лишь кучка свихнувшихся упырей, поклоняющихся смерти. Они верят в то, что все должны умереть… и лучше раньше, чем позже».{#morte_s451_1}"
    morte "«Они зовут себя „тленными“. Ты их не пропустишь: они питают особую тягу к черному цвету и окоченевшему выражению лица».{#morte_s451_1}"
    morte "«Они — всего лишь кучка свихнувшихся упырей, поклоняющихся смерти. Они верят в то, что все должны умереть… и лучше раньше, чем позже».{#morte_s451_1}"

# game/dlgs/mortuary/morte.rpy:6988
translate russian morte_s452_f44a8775:

    # morte "«Ты что, вообще ничего не слушал?! Я сказал, что трухлявые верят в то, что ВСЕ должны умереть, и лучше раньше, чем позже. Думаешь, что трупы, которых ты видел, счастливее в книге мертвых, чем вне ее?»{#morte_s452_1}"
    morte "«Ты что, вообще ничего не слушал?! Я сказал, что трухлявые верят в то, что ВСЕ должны умереть, и лучше раньше, чем позже».{#morte_s452_1}"
    morte "«Думаешь, что трупы, которых ты видел, счастливее в книге мертвых, чем вне ее?»{#morte_s452_1}"

# game/dlgs/mortuary/morte.rpy:7006
translate russian morte_s453_260ac04f:

    # morte "«Нууу… в общем-то никак».{#morte_s453_1}"
    morte "«Нууу… в общем-то никак».{#morte_s453_1}"

# game/dlgs/mortuary/morte.rpy:7024
translate russian morte_s454_3047799d:

    # morte "«Смерть посещает планы каждый день, шеф. Эти увальни — все, что осталось от тех бедолаг, кто продал свои тела смотрителям».{#morte_s454_1}"
    morte "«Смерть посещает планы каждый день, шеф. Эти увальни — все, что осталось от тех бедолаг, кто продал свои тела смотрителям».{#morte_s454_1}"

# game/dlgs/mortuary/morte.rpy:7042
translate russian morte_s455_7017774b:

    # morte "«Чт… ты *серьезно*? Послушай, шеф, у этих мертвых крошек есть последняя возможность познакомиться с такими крутыми громилами как мы. Нам следует быть более *деликатными*… не ломать их ради ключей, не отрывать им конечности, ничего такого».{#morte_s455_1}"
    morte "«Чт… ты *серьезно*? Послушай, шеф, у этих мертвых крошек есть последняя возможность познакомиться с такими крутыми громилами как мы».{#morte_s455_1}"
    morte "«Нам следует быть более *деликатными*… не ломать их ради ключей, не отрывать им конечности, ничего такого».{#morte_s455_1}"

# game/dlgs/mortuary/morte.rpy:7060
translate russian morte_s456_d591b7fb:

    # morte "«Шеф, ОНИ мертвы, МЫ тоже мертвы… улавливаешь, куда я клоню? А? А?»{#morte_s456_1}"
    morte "«Шеф, ОНИ мертвы, МЫ тоже мертвы… улавливаешь, куда я клоню? А? А?»{#morte_s456_1}"

# game/dlgs/mortuary/morte.rpy:7082
translate russian morte_s457_46ec2aad:

    # morte "«Шеф, для нас до этих ковыляющих цыпочек — открытая дорога. Мы *все* по крайней мере один раз умирали: у нас есть общая тема для разговоров. Они предрасположены к мужчинам с нашим опытом смерти».{#morte_s457_1}"
    morte "«Шеф, для нас до этих ковыляющих цыпочек — открытая дорога. Мы *все* по крайней мере один раз умирали: у нас есть общая тема для разговоров».{#morte_s457_1}"
    morte "«Они предрасположены к мужчинам с нашим опытом смерти».{#morte_s457_1}"

# game/dlgs/mortuary/morte.rpy:7100
translate russian morte_s458_34593be7:

    # morte "«Ну… хорошо, *ты*, может быть, и не мертвый, а вот *я* — да. И как я уже говорил, я не против разделить гроб с какой-нибудь из здешних красивеньких жилистых покойниц».{#morte_s458_1}"
    morte "«Ну… хорошо, *ты*, может быть, и не мертвый, а вот *я* — да».{#morte_s458_1}"
    morte "«И как я уже говорил, я не против разделить гроб с какой-нибудь из здешних красивеньких жилистых покойниц».{#morte_s458_1}"

# game/dlgs/mortuary/morte.rpy:7101
translate russian morte_s458_c85ddad7:

    # nr "Морт начинает в предвкушении щелкать зубами.{#morte_s458_2}"
    nr "Морт начинает в предвкушении щелкать зубами.{#morte_s458_2}"

# game/dlgs/mortuary/morte.rpy:7102
translate russian morte_s458_a1a9d5cc:

    # morte "«Конечно же, у здешних смотрителей есть приоритет, так что им это навряд ли понравится…»{#morte_s458_3}"
    morte "«Конечно же, у здешних смотрителей есть приоритет, так что им это навряд ли понравится…»{#morte_s458_3}"

# game/dlgs/mortuary/morte.rpy:7116
translate russian morte_s459_ffc8e6db:

    # morte "«Силы небесные. Это одна из этих ЧЕРТОВЫХ книг».{#morte_s459_1}"
    morte "«Силы небесные. Это одна из этих ЧЕРТОВЫХ книг».{#morte_s459_1}"

# game/dlgs/mortuary/morte.rpy:7127
translate russian morte_s460_ff610a9e:

    # morte "«Если я прав, то это та книга, куда они записывают имена всех несчастных бедолаг, которым не повезло оказаться здесь».{#morte_s460_1}"
    morte "«Если я прав, то это та книга, куда они записывают имена всех несчастных бедолаг, которым не повезло оказаться здесь».{#morte_s460_1}"

# game/dlgs/mortuary/morte.rpy:7137
translate russian morte_s461_bb6e619e:

    # morte "«Э… ну… *Возможно*. Чтобы определить это, нужно потрясти черепушкой вон с тем парящим трухлявиком. Вот только я не уверен, что это хорошая идея».{#morte_s461_1}"
    morte "«Э… ну… *Возможно*. Чтобы определить это, нужно потрясти черепушкой вон с тем парящим трухлявиком. Вот только я не уверен, что это хорошая идея».{#morte_s461_1}"

# game/dlgs/mortuary/morte.rpy:7147
translate russian morte_s462_900a690a:

    # nr "Морт шепчет:{#morte_s462_1}"
    nr "Морт шепчет:{#morte_s462_1}"

# game/dlgs/mortuary/morte.rpy:7148
translate russian morte_s462_11baeed0:

    # morte "«В каком-то дурдоме недостает постояльца».{#morte_s462_2}"
    morte "«В каком-то дурдоме недостает постояльца».{#morte_s462_2}"

# game/dlgs/mortuary/morte.rpy:7171
translate russian morte_s463_d3bc8855:

    # morte "«Ого… шеф, похоже, что в тебя только что бросили проклятье…»{#morte_s463_1}"
    morte "«Ого… шеф, похоже, что в тебя только что бросили проклятье…»{#morte_s463_1}"

# game/dlgs/mortuary/morte.rpy:7193
translate russian morte_s464_7cae4e7e:

    # morte "«Я бы посоветовал проигнорировать эту цыпочку… веди себя отстраненно и невозмутимо. Вот это уж точно добавит остроты в ваши отношения!»{#morte_s464_1}"
    morte "«Я бы посоветовал проигнорировать эту цыпочку… веди себя отстраненно и невозмутимо. Вот это уж точно добавит остроты в ваши отношения!»{#morte_s464_1}"

# game/dlgs/mortuary/morte.rpy:7200
translate russian morte_s465_e3462de2:

    # morte "«Доверься мне, малыш. Начни игнорировать ее, придумай какие-нибудь придирки, пусть гадает — и тогда она станет из кожи вон лезть, лишь бы понять, в чем дело. Верно, шеф?»{#morte_s465_1}"
    morte "«Доверься мне, малыш. Начни игнорировать ее, придумай какие-нибудь придирки, пусть гадает — и тогда она станет из кожи вон лезть, лишь бы понять, в чем дело. Верно, шеф?»{#morte_s465_1}"

# game/dlgs/mortuary/morte.rpy:7214
translate russian morte_s466_2b401009:

    # morte "«Именно поэтому гиты и не должны размножаться. Они без конца твердят о чем-то, или о вере во что-то, или там „где бы найти мозгососа или там гитьянки и убить их“ и так далее и тому подобное. Я даже не уверен, что им доставляет удовольствие тыкать друг друга. Они сходят с ума и теряют голову, или наоборот — все время остаются такими прямыми и сосредоточенными, что забывают о чувстве юмора. Они болтают про концентрацию, единый разум и взаимное доверие, и при этом упоминают, что их раса раскололась вскоре после того, как они покончили с мозгососами. Теперь не говори мне, что религия и идеология не разрушит планы».{#morte_s466_1}"
    morte "«Именно поэтому гиты и не должны размножаться».{#morte_s466_1}"
    morte "«Они без конца твердят о чем-то, или о вере во что-то, или там „где бы найти мозгососа или там гитьянки и убить их“ и так далее и тому подобное».{#morte_s466_1}"
    morte "«Я даже не уверен, что им доставляет удовольствие тыкать друг друга».{#morte_s466_1}"
    morte "«Они сходят с ума и теряют голову, или наоборот — все время остаются такими прямыми и сосредоточенными, что забывают о чувстве юмора».{#morte_s466_1}"
    morte "«Они болтают про концентрацию, единый разум и взаимное доверие, и при этом упоминают, что их раса раскололась вскоре после того, как они покончили с мозгососами».{#morte_s466_1}"
    morte "«Теперь не говори мне, что религия и идеология не разрушит планы».{#morte_s466_1}"

# game/dlgs/mortuary/morte.rpy:7221
translate russian morte_s467_ef6319b4:

    # morte "«Ух ты».{#morte_s467_1}"
    morte "«Ух ты».{#morte_s467_1}"

# game/dlgs/mortuary/morte.rpy:7248
translate russian morte_s468_c1f1ccf6:

    # morte "«Ух ты».{#morte_s468_1}"
    morte "«Ух ты».{#morte_s468_1}"

# game/dlgs/mortuary/morte.rpy:7255
translate russian morte_s469_51e66bc5:

    # morte "«Вай, что за горячая девчонка! Изголодалась по вниманию? Я мог бы и на тебя слюни попускать, раз уж ты ревнуешь…»{#morte_s469_1}"
    morte "«Вай, что за горячая девчонка! Изголодалась по вниманию? Я мог бы и на тебя слюни попускать, раз уж ты ревнуешь…»{#morte_s469_1}"

# game/dlgs/mortuary/morte.rpy:7256
translate russian morte_s469_eab293cb:

    # nr "Морт начинает подлетать к Анне, причмокивая…{#morte_s469_2}"
    nr "Морт начинает подлетать к Анне, причмокивая…{#morte_s469_2}"

# game/dlgs/mortuary/morte.rpy:7263
translate russian morte_s470_bf9b5b05:

    # nr "Морт резко останавливается и отворачивается, что-то неразборчиво бормоча.{#morte_s470_1}"
    nr "Морт резко останавливается и отворачивается, что-то неразборчиво бормоча.{#morte_s470_1}"

# game/dlgs/mortuary/morte.rpy:7290
translate russian morte_s471_654a529a:

    # morte "«Да ладно, шеф… Уверен, мы ведь сможем *что-нибудь* придумать. А? А?»{#morte_s471_1}"
    morte "«Да ладно, шеф… Уверен, мы ведь сможем *что-нибудь* придумать. А? А?»{#morte_s471_1}"

# game/dlgs/mortuary/morte.rpy:7300
translate russian morte_s472_7e14aff9:

    # nr "Морт подлетает поближе и шепчет.{#morte_s472_1}"
    nr "Морт подлетает поближе и шепчет.{#morte_s472_1}"

# game/dlgs/mortuary/morte.rpy:7301
translate russian morte_s472_925d35ad:

    # morte "«Только не мне. Я могу помочь. А, шеф? Подмигну, подтолкну…»{#morte_s472_2}"
    morte "«Только не мне. Я могу помочь. А, шеф? Подмигну, подтолкну…»{#morte_s472_2}"

# game/dlgs/mortuary/morte.rpy:7308
translate russian morte_s473_5352f794:

    # nr "Повергнутый в ужас, Морт встревает в разговор.{#morte_s473_1}"
    nr "Повергнутый в ужас, Морт встревает в разговор.{#morte_s473_1}"

# game/dlgs/mortuary/morte.rpy:7309
translate russian morte_s473_4595bd9a:

    # morte "«Нет! Мужик, ты *спятил*? Это же полный бред!»{#morte_s473_2}"
    morte "«Нет! Мужик, ты *спятил*? Это же полный бред!»{#morte_s473_2}"

# game/dlgs/mortuary/morte.rpy:7316
translate russian morte_s474_bd652eb2:

    # nr "Морт закатывает глаза.{#morte_s474_1}"
    nr "Морт закатывает глаза.{#morte_s474_1}"

# game/dlgs/mortuary/morte.rpy:7317
translate russian morte_s474_82266402:

    # morte "«Нашествие дураков…»{#morte_s474_2}"
    morte "«Нашествие дураков…»{#morte_s474_2}"

# game/dlgs/mortuary/morte.rpy:7324
translate russian morte_s475_df4a86ba:

    # morte "«Обожа-а-аю Фестхолл».{#morte_s475_1}"
    morte "«Обожа-а-аю Фестхолл».{#morte_s475_1}"

# game/dlgs/mortuary/morte.rpy:7331
translate russian morte_s476_e2040c93:

    # nr "Морт громко вздыхает.{#morte_s476_1}"
    nr "Морт громко вздыхает.{#morte_s476_1}"

# game/dlgs/mortuary/morte.rpy:7332
translate russian morte_s476_fc8d9c40:

    # morte "«Брось, шеф, мы что, и впрямь останемся на это?»{#morte_s476_2}"
    morte "«Брось, шеф, мы что, и впрямь останемся на это?»{#morte_s476_2}"

# game/dlgs/mortuary/morte.rpy:7351
translate russian morte_s477_550e1568:

    # morte "«Ха. Кажется, кто-то забыл приказать этому бедолаге прекратить следовать правилу трех».{#morte_s477_1}"
    morte "«Ха. Кажется, кто-то забыл приказать этому бедолаге прекратить следовать правилу трех».{#morte_s477_1}"

# game/dlgs/mortuary/morte.rpy:7361
translate russian morte_s478_80417f47:

    # morte "«У этих трупов котелок уже почти не варит, так что они могут выполнять не больше одного задания одновременно… если приказать им делать что-то, то они будут это делать до тех пор, пока кто-нибудь их не остановит. Этот бедолага, наверное, закончил свою работу, но сообщить об этом ему забыли».{#morte_s478_1}"
    morte "«У этих трупов котелок уже почти не варит, так что они могут выполнять не больше одного задания одновременно…»{#morte_s478_1}"
    morte "«…если приказать им делать что-то, то они будут это делать до тех пор, пока кто-нибудь их не остановит».{#morte_s478_1}"
    morte "«Этот бедолага, наверное, закончил свою работу, но сообщить об этом ему забыли».{#morte_s478_1}"

# game/dlgs/mortuary/morte.rpy:7380
translate russian morte_s479_9fca003c:

    # morte "«А? Ну, правило трех — это один из пресловутых законов планов, согласно которому все на свете случается по трое… или состоит из трех частей… или что всегда есть выбор из трех вариантов, ну и так далее».{#morte_s479_1}"
    morte "«А? Ну, правило трех — это один из пресловутых законов планов, согласно которому все на свете случается по трое…»{#morte_s479_1}"
    morte "«…или состоит из трех частей… или что всегда есть выбор из трех вариантов, ну и так далее».{#morte_s479_1}"

# game/dlgs/mortuary/morte.rpy:7390
translate russian morte_s480_2b654f74:

    # morte "«По мне, так все это фигня. Если ты возьмешь с потолка число, любое число, и попытаешься к нему приделать великий смысл, то ты всегда найдешь кучу каких-нибудь совпадений».{#morte_s480_1}"
    morte "«По мне, так все это фигня».{#morte_s480_1}"
    morte "«Если ты возьмешь с потолка число, любое число, и попытаешься к нему приделать великий смысл, то ты всегда найдешь кучу каких-нибудь совпадений».{#morte_s480_1}"

# game/dlgs/mortuary/morte.rpy:7408
translate russian morte_s481_408ac258:

    # morte "«Их выписал из книги мертвых либо один из здешних смотрителей, либо какой-то некромант. Скорее всего, это один из смотрителей… в конце концов, это им нужна дешевая рабочая сила».{#morte_s481_1}"
    morte "«Их выписал из книги мертвых либо один из здешних смотрителей, либо какой-то некромант».{#morte_s481_1}"
    morte "«Скорее всего, это один из смотрителей… в конце концов, это им нужна дешевая рабочая сила».{#morte_s481_1}"

# game/dlgs/mortuary/morte.rpy:7427
translate russian morte_s482_fa72ddda:

    # morte "«Э… шеф… осторож…»{#morte_s482_1}"
    morte "«Э… шеф… осторож…»{#morte_s482_1}"

# game/dlgs/mortuary/morte.rpy:7434
translate russian morte_s483_88167843:

    # morte "«О-о, аукцион! Может, продадим здесь Анну».{#morte_s483_1}"
    morte "«О-о, аукцион! Может, продадим здесь Анну».{#morte_s483_1}"

# game/dlgs/mortuary/morte.rpy:7441
translate russian morte_s484_bffcb2c5:

    # morte "«О-о, аукцион! Может, продадим здесь Даккона».{#morte_s484_1}"
    morte "«О-о, аукцион! Может, продадим здесь Даккона».{#morte_s484_1}"

# game/dlgs/mortuary/morte.rpy:7448
translate russian morte_s485_d7f5d53d:

    # morte "«О-о, аукцион! Может, подыщем мне здесь тело».{#morte_s485_1}"
    morte "«О-о, аукцион! Может, подыщем мне здесь тело».{#morte_s485_1}"

# game/dlgs/mortuary/morte.rpy:7462
translate russian morte_s486_e99e92e8:

    # morte "«Должно быть, это любовь. Это ведь любовь, да, босс?»{#morte_s486_1}"
    morte "«Должно быть, это любовь. Это ведь любовь, да, босс?»{#morte_s486_1}"

# game/dlgs/mortuary/morte.rpy:7476
translate russian morte_s487_9af35528:

    # morte "«Эй, смотри! Еще одна летающая голова».{#morte_s487_1}"
    morte "«Эй, смотри! Еще одна летающая голова».{#morte_s487_1}"

# game/dlgs/mortuary/morte.rpy:7483
translate russian morte_s488_e2b00737:

    # morte "«Похоже, у этой дубинки что-то вроде зависти к чужой мудрости. Забей, палка».{#morte_s488_1}"
    morte "«Похоже, у этой дубинки что-то вроде зависти к чужой мудрости. Забей, палка».{#morte_s488_1}"

# game/dlgs/mortuary/morte.rpy:7497
translate russian morte_s489_a6eb3ffb:

    # morte "«Оо, гитьянки. Могу поспорить, Даккон будет *так* рад помочь».{#morte_s489_1}"
    morte "«Оо, гитьянки. Могу поспорить, Даккон будет *так* рад помочь».{#morte_s489_1}"

# game/dlgs/mortuary/morte.rpy:7507
translate russian morte_s490_f0359958:

    # morte "«Ха, да *есть* у них имена. Я уверен в этом».{#morte_s490_1}"
    morte "«Ха, да *есть* у них имена. Я уверен в этом».{#morte_s490_1}"

# game/dlgs/mortuary/morte.rpy:7514
translate russian morte_s491_df5cdb32:

    # morte "«Вот *ты* и скажи, бесовка».{#morte_s491_1}"
    morte "«Вот *ты* и скажи, бесовка».{#morte_s491_1}"

# game/dlgs/mortuary/morte.rpy:7529
translate russian morte_s492_39607691:

    # nr "Морт усмехается.{#morte_s492_1}"
    nr "Морт усмехается.{#morte_s492_1}"

# game/dlgs/mortuary/morte.rpy:7530
translate russian morte_s492_baa58dcb:

    # morte "«Да я скорее пройду через кишки танарри, чем разгадаю, что эти козлиные морды пытаются сказать. Нужен переводчик? Поищи коренного сигильца».{#morte_s492_2}"
    morte "«Да я скорее пройду через кишки танарри, чем разгадаю, что эти козлиные морды пытаются сказать. Нужен переводчик? Поищи коренного сигильца».{#morte_s492_2}"

# game/dlgs/mortuary/morte.rpy:7540
translate russian morte_s493_cae59739:

    # nr "Морт усмехается.{#morte_s493_1}"
    nr "Морт усмехается.{#morte_s493_1}"

# game/dlgs/mortuary/morte.rpy:7541
translate russian morte_s493_2e6be4e6:

    # morte "«Да я скорее пройду через кишки танарри, чем разгадаю, что эти летающие козлиные морды пытаются сказать. Нужен переводчик? Попроси нашу маленькую бесовку».{#morte_s493_2}"
    morte "«Да я скорее пройду через кишки танарри, чем разгадаю, что эти летающие козлиные морды пытаются сказать. Нужен переводчик? Попроси нашу маленькую бесовку».{#morte_s493_2}"

# game/dlgs/mortuary/morte.rpy:7542
translate russian morte_s493_cf2688fd:

    # nr "Он кивает на Анну.{#morte_s493_3}"
    nr "Он кивает на Анну.{#morte_s493_3}"

# game/dlgs/mortuary/morte.rpy:7543
translate russian morte_s493_0736f682:

    # morte "«Она из Улья».{#morte_s493_4}"
    morte "«Она из Улья».{#morte_s493_4}"

# game/dlgs/mortuary/morte.rpy:7553
translate russian morte_s494_ebc9eb35:

    # nr "Морт усмехается.{#morte_s494_1}"
    nr "Морт усмехается.{#morte_s494_1}"

# game/dlgs/mortuary/morte.rpy:7554
translate russian morte_s494_55f9dd05:

    # morte "«Да я скорее пройду через кишки танарри, чем разгадаю, что эти летающие козлиные морды пытаются сказать. Нужен переводчик?»{#morte_s494_2}"
    morte "«Да я скорее пройду через кишки танарри, чем разгадаю, что эти летающие козлиные морды пытаются сказать. Нужен переводчик?»{#morte_s494_2}"

# game/dlgs/mortuary/morte.rpy:7555
translate russian morte_s494_4f7848c4:

    # nr "Он кивает на Даккона.{#morte_s494_3}"
    nr "Он кивает на Даккона.{#morte_s494_3}"

# game/dlgs/mortuary/morte.rpy:7556
translate russian morte_s494_5a962507:

    # morte "«Попроси нашего ханжу-молчуна перевести».{#morte_s494_4}"
    morte "«Попроси нашего ханжу-молчуна перевести».{#morte_s494_4}"

# game/dlgs/mortuary/morte.rpy:7566
translate russian morte_s495_3e8dcc40:

    # nr "Морт усмехается.{#morte_s495_1}"
    nr "Морт усмехается.{#morte_s495_1}"

# game/dlgs/mortuary/morte.rpy:7567
translate russian morte_s495_97e9177a:

    # morte "«Да я скорее пройду через кишки танарри, чем разгадаю, что эти летающие козлиные морды пытаются сказать. Нужен переводчик? Попроси танарри».{#morte_s495_2}"
    morte "«Да я скорее пройду через кишки танарри, чем разгадаю, что эти летающие козлиные морды пытаются сказать. Нужен переводчик? Попроси танарри».{#morte_s495_2}"

# game/dlgs/mortuary/morte.rpy:7568
translate russian morte_s495_17551be7:

    # nr "Он кивает на Падшую Грацию.{#morte_s495_3}"
    nr "Он кивает на Падшую Грацию.{#morte_s495_3}"

# game/dlgs/mortuary/morte.rpy:7569
translate russian morte_s495_e3eb88e7:

    # morte "«Наверное, она все время общалась с этими парнями».{#morte_s495_4}"
    morte "«Наверное, она все время общалась с этими парнями».{#morte_s495_4}"

# game/dlgs/mortuary/morte.rpy:7579
translate russian morte_s496_49a310e7:

    # morte "«Ох, силы небесные! Чертов дабус».{#morte_s496_1}"
    morte "«Ох, силы небесные! Чертов дабус».{#morte_s496_1}"

# game/dlgs/mortuary/morte.rpy:7589
translate russian morte_s497_dd4eb624:

    # morte "«Он — дабус. Они „разговаривают“ ребусами, этими тупыми словесными головоломками. Если *ты* не знаешь, что он говорит, то тогда нам лучше поискать кого-нибудь из местных или какой-нибудь другой способ общаться с ними… если нам это надо. Чертово племя. Знаешь что? Да они *умеют* разговаривать, просто они хотят вывести из себя того, кто пытается разгадать их головоломки».{#morte_s497_1}"
    morte "«Он — дабус. Они „разговаривают“ ребусами, этими тупыми словесными головоломками».{#morte_s497_1}"
    morte "«Если *ты* не знаешь, что он говорит, то тогда нам лучше поискать кого-нибудь из местных или какой-нибудь другой способ общаться с ними… если нам это надо».{#morte_s497_1}"
    morte "«Чертово племя. Знаешь что? Да они *умеют* разговаривать, просто они хотят вывести из себя того, кто пытается разгадать их головоломки».{#morte_s497_1}"

# game/dlgs/mortuary/morte.rpy:7599
translate russian morte_s498_c464076b:

    # morte "«Говорят, что они слуги Леди Боли. Они парят повсюду и ломают, чинят и латают Сигил по ее капризу. Они хуже трупных мух».{#morte_s498_1}"
    morte "«Говорят, что они слуги Леди Боли. Они парят повсюду и ломают, чинят и латают Сигил по ее капризу. Они хуже трупных мух».{#morte_s498_1}"

# game/dlgs/mortuary/morte.rpy:7600
translate russian morte_s498_7f0e20ab:

    # nr "Морт вздыхает.{#morte_s498_2}"
    nr "Морт вздыхает.{#morte_s498_2}"

# game/dlgs/mortuary/morte.rpy:7601
translate russian morte_s498_b574e543:

    # morte "«Не нужно их трогать, а не то Леди… рассердится».{#morte_s498_3}"
    morte "«Не нужно их трогать, а не то Леди… рассердится».{#morte_s498_3}"

# game/dlgs/mortuary/morte.rpy:7620
translate russian morte_s499_9be59653:

    # morte "«Она заправляет городом. Ты узнаешь ее, когда увидишь: у нее вокруг лица клинки, она ростом с гиганта и парит над землей, совсем как эти парни».{#morte_s499_1}"
    morte "«Она заправляет городом. Ты узнаешь ее, когда увидишь: у нее вокруг лица клинки, она ростом с гиганта и парит над землей, совсем как эти парни».{#morte_s499_1}"

# game/dlgs/mortuary/morte.rpy:7621
translate russian morte_s499_bf3b1443:

    # nr "Морт кивает на дабуса, смотрящего на вас обоих.{#morte_s499_2}"
    nr "Морт кивает на дабуса, смотрящего на вас обоих.{#morte_s499_2}"

# game/dlgs/mortuary/morte.rpy:7622
translate russian morte_s499_b87ec98b:

    # morte "«Про нее никто почти ничего не знает… она не очень говорлива. Все, что тебе следует знать: не зли ее. Если увидишь ее, мой тебе совет — тикай».{#morte_s499_3}"
    morte "«Про нее никто почти ничего не знает… она не очень говорлива. Все, что тебе следует знать: не зли ее. Если увидишь ее, мой тебе совет — тикай».{#morte_s499_3}"

# game/dlgs/mortuary/morte.rpy:7632
translate russian morte_s500_36067419:

    # morte "«Что? Что? Что в ней было, шеф?»{#morte_s500_1}"
    morte "«Что? Что? Что в ней было, шеф?»{#morte_s500_1}"

# game/dlgs/mortuary/morte.rpy:7650
translate russian morte_s501_60eabae9:

    # morte "«ЧТО? Наверно, ты шутишь? Брось, дай посмотреть!»{#morte_s501_1}"
    morte "«ЧТО? Наверно, ты шутишь? Брось, дай посмотреть!»{#morte_s501_1}"

# game/dlgs/mortuary/morte.rpy:7665
translate russian morte_s502_0932db5a:

    # nr "Морт что-то недовольно бормочет… но прекращает разговор.{#morte_s502_1}"
    nr "Морт что-то недовольно бормочет… но прекращает разговор.{#morte_s502_1}"

# game/dlgs/mortuary/morte.rpy:7672
translate russian morte_s503_127c635a:

    # nr "Морт взлетает над твоим плечом, чтобы ознакомиться с содержимым Кодекса. Его глаза чуть не вываливаются из глазниц, пробегая по его страницам.{#morte_s503_1}"
    nr "Морт взлетает над твоим плечом, чтобы ознакомиться с содержимым Кодекса. Его глаза чуть не вываливаются из глазниц, пробегая по его страницам.{#morte_s503_1}"

# game/dlgs/mortuary/morte.rpy:7673
translate russian morte_s503_46b1738e:

    # morte "«О-о-о. О-о-о-о. О, я… но… ого».{#morte_s503_2}"
    morte "«О-о-о. О-о-о-о. О, я… но… ого».{#morte_s503_2}"

# game/dlgs/mortuary/morte.rpy:7680
translate russian morte_s504_07a4c85d:

    # morte "«Эй! Эй! Эй! Ты ведь *шутишь*, правда? Ты *не можешь* говорить это серьезно, шеф!»{#morte_s504_1}"
    morte "«Эй! Эй! Эй! Ты ведь *шутишь*, правда? Ты *не можешь* говорить это серьезно, шеф!»{#morte_s504_1}"

# game/dlgs/mortuary/morte.rpy:7698
translate russian morte_s505_1d760aab:

    # morte "«Не могу в это поверить… ты и до этого довольно низко падал, шеф, но это уже слишком. Увидимся в Бааторе, ты, искалеченный мелкостручковый вероломный неблагодарный искромсанный говножующий жирноволосый кривозубый жалкий кусок забывчивого мусора! Помяни мои слова, чертов ублюдок, продолжай в том же духе — и уже скоро откинешься *навсегда*… и тогда уж ты свое получишь!»{#morte_s505_1}"
    morte "«Не могу в это поверить… ты и до этого довольно низко падал, шеф, но это уже слишком».{#morte_s505_1}"
    morte "«Увидимся в Бааторе, ты, искалеченный мелкостручковый вероломный неблагодарный искромсанный говножующий жирноволосый кривозубый жалкий кусок забывчивого мусора!»{#morte_s505_1}"
    morte "«Помяни мои слова, чертов ублюдок, продолжай в том же духе — и уже скоро откинешься *навсегда*… и тогда уж ты свое получишь!»{#morte_s505_1}"

# game/dlgs/mortuary/morte.rpy:7706
translate russian morte_s506_f5c2a437:

    # morte "«Она-то его проглотила, но я не уверен, из *того* ли конца он вышел».{#morte_s506_1}"
    morte "«Она-то его проглотила, но я не уверен, из *того* ли конца он вышел».{#morte_s506_1}"

# game/dlgs/mortuary/morte.rpy:7716
translate russian morte_s507_3f3af900:

    # morte "«Мне кажется, я знаю, кому следует сидеть в клетке…»{#morte_s507_1}"
    morte "«Мне кажется, я знаю, кому следует сидеть в клетке…»{#morte_s507_1}"

# game/dlgs/mortuary/morte.rpy:7723
translate russian morte_s508_e0a789a3:

    # morte "«Ну, я не нашел ничего ЛУЧШЕГО, чем согласиться идти в один из лабиринтов Леди и встретиться с одним из злейших созданий, когда-либо ступавших на землю Сигила, так что я сказал „Конечно! Почему бы…»{#morte_s508_1}"
    morte "«Ну, я не нашел ничего ЛУЧШЕГО, чем согласиться идти в один из лабиринтов Леди и встретиться с одним из злейших созданий, когда-либо ступавших на землю Сигила, так что я сказал „Конечно! Почему бы…»{#morte_s508_1}"

# game/dlgs/mortuary/morte.rpy:7733
translate russian morte_s509_e1d2d825:

    # morte "«Умолкни?!»{#morte_s509_1}"
    morte "«Умолкни?!»{#morte_s509_1}"

# game/dlgs/mortuary/morte.rpy:7734
translate russian morte_s509_0d6fc90c:

    # nr "Морт клацает зубами.{#morte_s509_2}"
    nr "Морт клацает зубами.{#morte_s509_2}"

# game/dlgs/mortuary/morte.rpy:7735
translate russian morte_s509_2d8659f7:

    # morte "«Черта с два! Мне кажется, что мы уже достаточно наслушались, как эта старая карга трясет своей черепушкой, но теперь она уже перегибает палку, говоря, что у меня нет кожи! Ну и ЧТО?! Очевидно, тот факт, что у НЕЕ есть кожа, просто творит чудеса с ЕЕ видом! Она что, думает, мне *нравится* все время быть ГОЛЫМ? И *еще*…»{#morte_s509_3}"
    morte "«Черта с два! Мне кажется, что мы уже достаточно наслушались, как эта старая карга трясет своей черепушкой, но теперь она уже перегибает палку, говоря, что у меня нет кожи!»{#morte_s509_3}"
    morte "«Ну и ЧТО?! Очевидно, тот факт, что у НЕЕ есть кожа, просто творит чудеса с ЕЕ видом! Она что, думает, мне *нравится* все время быть ГОЛЫМ? И *еще*…»{#morte_s509_3}"

# game/dlgs/mortuary/morte.rpy:7755
translate russian morte_s510_411bb252:

    # morte "«Что за бред. Ну где мы тогда сейчас находимся, технически?»{#morte_s510_1}"
    morte "«Что за бред. Ну где мы тогда сейчас находимся, технически?»{#morte_s510_1}"

# game/dlgs/mortuary/morte.rpy:7765
translate russian morte_s511_4e17ffc0:

    # morte "«О, это просто *здорово*».{#morte_s511_1}"
    morte "«О, это просто *здорово*».{#morte_s511_1}"

# game/dlgs/mortuary/morte.rpy:7772
translate russian morte_s512_d46d7e63:

    # nr "Только ты делаешь шаг к колонне, Морт шепчет тебе:{#morte_s512_1}"
    nr "Только ты делаешь шаг к колонне, Морт шепчет тебе:{#morte_s512_1}"

# game/dlgs/mortuary/morte.rpy:7773
translate russian morte_s512_2e1ca1f9:

    # morte "«Пссс! Шеф! Шеф… слушай, я не могу позволить этой штуковине увидеть себя. Тебе придется убрать меня отсюда… оставь меня где-нибудь, а потом подбери позже, или еще чего…»{#morte_s512_2}"
    morte "«Пссс! Шеф! Шеф… слушай, я не могу позволить этой штуковине увидеть себя».{#morte_s512_2}"
    morte "«Тебе придется убрать меня отсюда… оставь меня где-нибудь, а потом подбери позже, или еще чего…»{#morte_s512_2}"

# game/dlgs/mortuary/morte.rpy:7792
translate russian morte_s513_643ad25a:

    # morte "«Э… Я, правда, не хочу об этом говорить. Пойдем-ка отсюда, а?»{#morte_s513_1}"
    morte "«Э… Я, правда, не хочу об этом говорить. Пойдем-ка отсюда, а?»{#morte_s513_1}"

# game/dlgs/mortuary/morte.rpy:7793
translate russian morte_s513_a28f2f56:

    # nr "Голос Морта дрожит от страха. Его глаза бегают, смотря то на тебя, то на огромную колонну из голов.{#morte_s513_2}"
    nr "Голос Морта дрожит от страха. Его глаза бегают, смотря то на тебя, то на огромную колонну из голов.{#morte_s513_2}"

# game/dlgs/mortuary/morte.rpy:7813
translate russian morte_s514_38ee43e8:

    # nr "Морт вздыхает, не в силах встретиться с тобой взглядом. Наконец, он сдается.{#morte_s514_1}"
    nr "Морт вздыхает, не в силах встретиться с тобой взглядом. Наконец, он сдается.{#morte_s514_1}"

# game/dlgs/mortuary/morte.rpy:7814
translate russian morte_s514_45cf156a:

    # morte "«Ладно, ладно… Я тебе расскажу. На Авернусе, первом слое Баатора, есть колонна, сделанная из голов всех тех, кто своей ложью привел кого-нибудь к смерти. Ну… это и есть она. Видишь ли, когда-то я в ней был. Та еще история».{#morte_s514_2}"
    morte "«Ладно, ладно… Я тебе расскажу. На Авернусе, первом слое Баатора, есть колонна, сделанная из голов всех тех, кто своей ложью привел кого-нибудь к смерти».{#morte_s514_2}"
    morte "«Ну… это и есть она. Видишь ли, когда-то я в ней был. Та еще история».{#morte_s514_2}"

# game/dlgs/mortuary/morte.rpy:7828
translate russian morte_s515_466d1709:

    # morte "«Ага. Я преувеличил… пару раз. Просто один из моих советов привел к твоей смерти. Один из них. Может, и другие. Я правда не знаю. Я больше не помню этого».{#morte_s515_1}"
    morte "«Ага. Я преувеличил… пару раз. Просто один из моих советов привел к твоей смерти. Один из них. Может, и другие. Я правда не знаю. Я больше не помню этого».{#morte_s515_1}"

# game/dlgs/mortuary/morte.rpy:7838
translate russian morte_s516_d754518f:

    # morte "«Ага. Я преувеличил… пару раз. Просто один из моих советов…»{#morte_s516_1}"
    morte "«Ага. Я преувеличил… пару раз. Просто один из моих советов…»{#morte_s516_1}"

# game/dlgs/mortuary/morte.rpy:7845
translate russian morte_s517_63831d9b:

    # nr "Морт невозмутимо продолжает:{#morte_s517_1}"
    nr "Морт невозмутимо продолжает:{#morte_s517_1}"

# game/dlgs/mortuary/morte.rpy:7846
translate russian morte_s517_8ff97736:

    # morte "«…один из моих *советов* привел к твоей смерти. Одной из них. Может, и к другим. Я правда не знаю. Я больше не помню этого».{#morte_s517_2}"
    morte "«…один из моих *советов* привел к твоей смерти. Одной из них. Может, и к другим. Я правда не знаю. Я больше не помню этого».{#morte_s517_2}"

# game/dlgs/mortuary/morte.rpy:7853
translate russian morte_s518_bbd3dd12:

    # nr "Морт смотрит тебе под ноги — он еще никогда не выглядел таким жалким.{#morte_s518_1}"
    nr "Морт смотрит тебе под ноги — он еще никогда не выглядел таким жалким.{#morte_s518_1}"

# game/dlgs/mortuary/morte.rpy:7854
translate russian morte_s518_a33883be:

    # morte "«Те воспоминания, они… слушай, шеф, я даже не помню, *каково* это — быть человеком. Я не помню свою жизнь до Колонны…»{#morte_s518_2}"
    morte "«Те воспоминания, они… слушай, шеф, я даже не помню, *каково* это — быть человеком. Я не помню свою жизнь до Колонны…»{#morte_s518_2}"

# game/dlgs/mortuary/morte.rpy:7866
translate russian morte_s519_1939db1e:

    # nr "Морт смотрит на Даккона, потом на тебя.{#morte_s519_1}"
    nr "Морт смотрит на Даккона, потом на тебя.{#morte_s519_1}"

# game/dlgs/mortuary/morte.rpy:7867
translate russian morte_s519_92cb77e8:

    # morte "«Думаю, да. Это именно то, что случается, когда ты умираешь. Ты… забываешь. Я, пожалуй, не был образцовым членом общества при жизни… но, черт, есть ли такие вообще?»{#morte_s519_2}"
    morte "«Думаю, да. Это именно то, что случается, когда ты умираешь. Ты… забываешь. Я, пожалуй, не был образцовым членом общества при жизни… но, черт, есть ли такие вообще?»{#morte_s519_2}"

# game/dlgs/mortuary/morte.rpy:7868
translate russian morte_s519_bc5906e4:

    # nr "Морт снова вздыхает.{#morte_s519_3}"
    nr "Морт снова вздыхает.{#morte_s519_3}"

# game/dlgs/mortuary/morte.rpy:7869
translate russian morte_s519_0120d38e:

    # morte "«Ну, с этим я ничего не могу поделать. Нет ничего хуже, чем все время быть честным. Ладно, слушай, шеф, если та куча голов меня увидит, она захочет меня вернуть, *еще как* захочет. Ты не должен этого допустить!»{#morte_s519_4}"
    morte "«Ну, с этим я ничего не могу поделать. Нет ничего хуже, чем все время быть честным».{#morte_s519_4}"
    morte "«Ладно, слушай, шеф, если та куча голов меня увидит, она захочет меня вернуть, *еще как* захочет. Ты не должен этого допустить!»{#morte_s519_4}"

# game/dlgs/mortuary/morte.rpy:7896
translate russian morte_s520_ad68aa8d:

    # morte "«Как бы там ни было, я, пожалуй, не был образцовым членом общества при жизни… но, черт, есть ли такие вообще?»{#morte_s520_1}"
    morte "«Как бы там ни было, я, пожалуй, не был образцовым членом общества при жизни… но, черт, есть ли такие вообще?»{#morte_s520_1}"

# game/dlgs/mortuary/morte.rpy:7897
translate russian morte_s520_7975a69e:

    # nr "Морт снова вздыхает.{#morte_s520_2}"
    nr "Морт снова вздыхает.{#morte_s520_2}"

# game/dlgs/mortuary/morte.rpy:7898
translate russian morte_s520_75925589:

    # morte "«Ну, с этим я ничего не могу поделать. Нет ничего хуже, чем все время быть честным. Ладно, слушай, шеф, если та куча голов меня увидит, она захочет меня вернуть, *еще как* захочет. Ты не должен этого допустить!»{#morte_s520_3}"
    morte "«Ну, с этим я ничего не могу поделать. Нет ничего хуже, чем все время быть честным».{#morte_s520_3}"
    morte "«Ладно, слушай, шеф, если та куча голов меня увидит, она захочет меня вернуть, *еще как* захочет. Ты не должен этого допустить!»{#morte_s520_3}"

# game/dlgs/mortuary/morte.rpy:7925
translate russian morte_s521_46b39888:

    # morte "«Ну… ты меня вытащил, шеф. Я пробился на поверхность Колонны. Ты ведь был уже здесь раньше. И вопил до тех пор, пока ты меня не заметил. Я умолял освободить себя, клялся, что пойду за тобой, буду делиться с тобой своими знаниями до конца твоих дней… Я просто не представлял, насколько это затянется, пока ты меня не выдернул».{#morte_s521_1}"
    morte "«Ну… ты меня вытащил, шеф. Я пробился на поверхность Колонны. Ты ведь был уже здесь раньше. И вопил до тех пор, пока ты меня не заметил».{#morte_s521_1}"
    morte "«Я умолял освободить себя, клялся, что пойду за тобой, буду делиться с тобой своими знаниями до конца твоих дней…»{#morte_s521_1}"
    morte "«Я просто не представлял, насколько это затянется, пока ты меня не выдернул».{#morte_s521_1}"

# game/dlgs/mortuary/morte.rpy:7936
translate russian morte_s522_10351d1b:

    # morte "«Ах, это… ну, еще я не осознавал, что потеряю большую часть накопленных Колонной знаний, как только освобожусь. Дьявольские силы, *это* не раз тебя выводило из себя! Но ты все равно держал меня рядом. Сперва я почувствовал „связь“ с тобой… может, это твое волшебство превратило меня в что-то типа приживалы. Но через пару сотен лет я понял, что это нечто *большее*… нечто более глубокое. Не просто чувство долга из благодарности, но, черт, и без него не обошлось, это уж точно. Я просто почувствовал себя *связанным* с тобой каким-то образом. Возможно, это все твои страдания, шеф… твои муки. Не знаю. Может, они напоминали мне мои собственные, когда я был в колонне».{#morte_s522_1}"
    morte "«Ах, это… ну, еще я не осознавал, что потеряю большую часть накопленных Колонной знаний, как только освобожусь».{#morte_s522_1}"
    morte "«Дьявольские силы, *это* не раз тебя выводило из себя! Но ты все равно держал меня рядом».{#morte_s522_1}"
    morte "«Сперва я почувствовал „связь“ с тобой… может, это твое волшебство превратило меня в что-то типа приживалы».{#morte_s522_1}"
    morte "«Но через пару сотен лет я понял, что это нечто *большее*… нечто более глубокое».{#morte_s522_1}"
    morte "«Не просто чувство долга из благодарности, но, черт, и без него не обошлось, это уж точно. Я просто почувствовал себя *связанным* с тобой каким-то образом».{#morte_s522_1}"
    morte "«Возможно, это все твои страдания, шеф… твои муки. Не знаю. Может, они напоминали мне мои собственные, когда я был в колонне».{#morte_s522_1}"

# game/dlgs/mortuary/morte.rpy:7958
translate russian morte_s523_02c603f2:

    # nr "Неожиданно Морт начинает защищаться.{#morte_s523_1}"
    nr "Неожиданно Морт начинает защищаться.{#morte_s523_1}"

# game/dlgs/mortuary/morte.rpy:7959
translate russian morte_s523_d6210213:

    # morte "«Потому что я никогда не *знал*, кем ты можешь стать! Некоторые твои воплощения были совершенно безумными! Однажды ты проснулся, одержимый идеей, что это *я* был твоим черепом, и преследовал меня вокруг Шпиля, пытаясь разбить и проглотить… к счастью, на улице ты попал под повозку. Другой ты, „добрый и законопослушный“, пытался засунуть меня обратно в Колонну, потому что „там мне и место“».{#morte_s523_2}"
    morte "«Потому что я никогда не *знал*, кем ты можешь стать! Некоторые твои воплощения были совершенно безумными!».{#morte_s523_2}"
    morte "«Однажды ты проснулся, одержимый идеей, что это *я* был твоим черепом, и преследовал меня вокруг Шпиля, пытаясь разбить и проглотить…»{#morte_s523_2}"
    morte "«…к счастью, на улице ты попал под повозку. Другой ты, „добрый и законопослушный“, пытался засунуть меня обратно в Колонну, потому что „там мне и место“».{#morte_s523_2}"

# game/dlgs/mortuary/morte.rpy:7960
translate russian morte_s523_855ab1eb:

    # nr "Морт ухмыляется.{#morte_s523_3}"
    nr "Морт ухмыляется.{#morte_s523_3}"

# game/dlgs/mortuary/morte.rpy:7961
translate russian morte_s523_49a9bb41:

    # morte "«*Вот* почему. Кроме того, твое незнание не принесло вреда…»{#morte_s523_4}"
    morte "«*Вот* почему. Кроме того, твое незнание не принесло вреда…»{#morte_s523_4}"

# game/dlgs/mortuary/morte.rpy:7983
translate russian morte_s524_91c91631:

    # morte "«Не знаю. Наверно, века. Я каждый раз делал все, что мог, чтобы помочь тебе найти свой путь, но…»{#morte_s524_1}"
    morte "«Не знаю. Наверно, века. Я каждый раз делал все, что мог, чтобы помочь тебе найти свой путь, но…»{#morte_s524_1}"

# game/dlgs/mortuary/morte.rpy:7984
translate russian morte_s524_a916bc52:

    # nr "Морт вздыхает и поднимает взгляд, встречаясь с твоим.{#morte_s524_2}"
    nr "Морт вздыхает и поднимает взгляд, встречаясь с твоим.{#morte_s524_2}"

# game/dlgs/mortuary/morte.rpy:7985
translate russian morte_s524_43234c74:

    # morte "«Ты редко добирался так далеко, шеф. Я серьезно. Кажется, всего четыре или пять раз. Должно быть, пришло время… *тебе*, проделавшему весь этот путь, выяснить, что к чему».{#morte_s524_3}"
    morte "«Ты редко добирался так далеко, шеф. Я серьезно. Кажется, всего четыре или пять раз».{#morte_s524_3}"
    morte "«Должно быть, пришло время… *тебе*, проделавшему весь этот путь, выяснить, что к чему».{#morte_s524_3}"

# game/dlgs/mortuary/morte.rpy:8007
translate russian morte_s525_06101380:

    # morte "«О, нет…»{#morte_s525_1}"
    morte "«О, нет…»{#morte_s525_1}"

# game/dlgs/mortuary/morte.rpy:8014
translate russian morte_s526_c6f9a986:

    # nr "Морт трясется от страха, его зубы стучат.{#morte_s526_1}"
    nr "Морт трясется от страха, его зубы стучат.{#morte_s526_1}"

# game/dlgs/mortuary/morte.rpy:8015
translate russian morte_s526_7ba5735e:

    # morte "«Я не могу вернуться, шеф! Не могу! Не могу! Не могу!»{#morte_s526_2}"
    morte "«Я не могу вернуться, шеф! Не могу! Не могу! Не могу!»{#morte_s526_2}"

# game/dlgs/mortuary/morte.rpy:8039
translate russian morte_s527_d94f2adc:

    # morte "«*Брось*, шеф. Разве я тебе *не рассказывал*, что это? Она состоит из голов лжецов, чьи „советы“ привели к смерти других. Она может ответить почти на любой вопрос»{#morte_s527_1}"
    morte "«*Брось*, шеф. Разве я тебе *не рассказывал*, что это? Она состоит из голов лжецов, чьи „советы“ привели к смерти других. Она может ответить почти на любой вопрос»{#morte_s527_1}"

# game/dlgs/mortuary/morte.rpy:8040
translate russian morte_s527_c50db6c8:

    # nr "Она знает очень многое,{#morte_s527_2}"
    nr "Она знает очень многое,{#morte_s527_2}"

# game/dlgs/mortuary/morte.rpy:8041
translate russian morte_s527_126e77c3:

    # morte "«Но она ожидает непомерную плату за свои услуги. Не задавай ей такие вопросы!»{#morte_s527_3}"
    morte "«Но она ожидает непомерную плату за свои услуги. Не задавай ей такие вопросы!»{#morte_s527_3}"

# game/dlgs/mortuary/morte.rpy:8048
translate russian morte_s528_44628ab5:

    # morte "«Не возвращай меня, шеф. Пожалуйста!»{#morte_s528_1}"
    morte "«Не возвращай меня, шеф. Пожалуйста!»{#morte_s528_1}"

# game/dlgs/mortuary/morte.rpy:8055
translate russian morte_s529_64d65f70:

    # morte "«Шеф? Нет! Нет! Ты *не можешь*! Брось это!»{#morte_s529_1}"
    morte "«Шеф? Нет! Нет! Ты *не можешь*! Брось это!»{#morte_s529_1}"

# game/dlgs/mortuary/morte.rpy:8102
translate russian morte_s530_83324b2a:

    # nr "Морт смотрит на тебя скептически.{#morte_s530_1}"
    nr "Морт смотрит на тебя скептически.{#morte_s530_1}"

# game/dlgs/mortuary/morte.rpy:8103
translate russian morte_s530_ed052d36:

    # morte "«Ты *уверен*? *Клянешься*? Эй, о чем это я?! Нет! Ни за что! Эй, ты ведь *не можешь* вернуть меня туда?!»{#morte_s530_2}"
    morte "«Ты *уверен*? *Клянешься*? Эй, о чем это я?! Нет! Ни за что! Эй, ты ведь *не можешь* вернуть меня туда?!»{#morte_s530_2}"

# game/dlgs/mortuary/morte.rpy:8139
translate russian morte_s531_59cea3be:

    # nr "Морт некоторое время смотрит на тебя, разинув рот.{#morte_s531_1}"
    nr "Морт некоторое время смотрит на тебя, разинув рот.{#morte_s531_1}"

# game/dlgs/mortuary/morte.rpy:8140
translate russian morte_s531_85abb79e:

    # morte "«ЧЕГО? Ни за что! Ты уже не такой сильный, каким был, когда… слушай, забудь об этом; ты не сможешь этого сделать, не получится! Эй, ты же *не можешь* вернуть меня туда?!»{#morte_s531_2}"
    morte "«ЧЕГО? Ни за что! Ты уже не такой сильный, каким был, когда… слушай, забудь об этом; ты не сможешь этого сделать, не получится!»{#morte_s531_2}"
    morte "«Эй, ты же *не можешь* вернуть меня туда?!»{#morte_s531_2}"

# game/dlgs/mortuary/morte.rpy:8176
translate russian morte_s532_f5345dcb:

    # morte "«Эй… постой! Не так быстро! Колонна… Я мог бы рассказать вам, где находится Фьюл Раздвоенный Язык! Ну же, разве вы не это хотите знать? Что, если он расскажет это вместо меня? А? Что скажете?»{#morte_s532_1}"
    morte "«Эй… постой! Не так быстро! Колонна… Я мог бы рассказать вам, где находится Фьюл Раздвоенный Язык! Ну же, разве вы не это хотите знать?»{#morte_s532_1}"
    morte "«Что, если он расскажет это вместо меня? А? Что скажете?»{#morte_s532_1}"

# game/dlgs/mortuary/morte.rpy:8190
translate russian morte_s533_8febb66b:

    # morte "«Чего? Ты что, *спятил*? Ты продаешь *меня*, а не того *НЕЧИСТОГО*?! Он помог тебе только потому, что он проклят, принужден к этому! А как же *я*? Кто вытащил тебя из Морга, дружище? Кто будет стоять… э, парить… возле тебя, когда ты встретишь то, что ждет тебя в той Крепости Чего-то-там?! А? А? НЕ ФЬЮЛ ТОЛСТОЗАДЫЙ, ЭТО УЖ ТОЧНО!»{#morte_s533_1}"
    morte "«Чего? Ты что, *спятил*? Ты продаешь *меня*, а не того *НЕЧИСТОГО*?! Он помог тебе только потому, что он проклят, принужден к этому!»{#morte_s533_1}"
    morte "«А как же *я*? Кто вытащил тебя из Морга, дружище? Кто будет стоять… э, парить… возле тебя, когда ты встретишь то, что ждет тебя в той Крепости Чего-то-там?!»{#morte_s533_1}"
    morte "«А? А? НЕ ФЬЮЛ ТОЛСТОЗАДЫЙ, ЭТО УЖ ТОЧНО!»{#morte_s533_1}"

# game/dlgs/mortuary/morte.rpy:8204
translate russian morte_s534_e1deb0e7:

    # morte "«Почему бы и нет, шеф?»{#morte_s534_1}"
    morte "«Почему бы и нет, шеф?»{#morte_s534_1}"

# game/dlgs/mortuary/morte.rpy:8205
translate russian morte_s534_d093096b:

    # nr "Качает головой Морт.{#morte_s534_2}"
    nr "Качает головой Морт.{#morte_s534_2}"

# game/dlgs/mortuary/morte.rpy:8206
translate russian morte_s534_fbcfa06b:

    # morte "«То есть, мы уже были во ВСЕХ ужасных планах мультивселенной, которые только можно вообразить. Так почему бы не сделать еще один шаг в сторону обрыва?»{#morte_s534_3}"
    morte "«То есть, мы уже были во ВСЕХ ужасных планах мультивселенной, которые только можно вообразить. Так почему бы не сделать еще один шаг в сторону обрыва?»{#morte_s534_3}"

# game/dlgs/mortuary/morte.rpy:8207
translate russian morte_s534_4c3e1562:

    # nr "Он шумно вздыхает.{#morte_s534_4}"
    nr "Он шумно вздыхает.{#morte_s534_4}"

# game/dlgs/mortuary/morte.rpy:8208
translate russian morte_s534_c6afd665:

    # morte "«ТЫ готов? Потому что если ты не готов…»{#morte_s534_5}"
    morte "«ТЫ готов? Потому что если ты не готов…»{#morte_s534_5}"

# game/dlgs/mortuary/morte.rpy:8226
translate russian morte_s535_ecf937c9:

    # morte "«Ну…»{#morte_s535_1}"
    morte "«Ну…»{#morte_s535_1}"

# game/dlgs/mortuary/morte.rpy:8227
translate russian morte_s535_8108e671:

    # nr "Морт с тяжелым вздохом смотрит на мерцающий синий занавес.{#morte_s535_2}"
    nr "Морт с тяжелым вздохом смотрит на мерцающий синий занавес.{#morte_s535_2}"

# game/dlgs/mortuary/morte.rpy:8228
translate russian morte_s535_7ba39c4f:

    # morte "«Конечно. Пошли. Ведь лучше попадать в разные места, чем трясти черепушкой в Морге, верно?»{#morte_s535_3}"
    morte "«Конечно. Пошли. Ведь лучше попадать в разные места, чем трясти черепушкой в Морге, верно?»{#morte_s535_3}"

# game/dlgs/mortuary/morte.rpy:8239
translate russian morte_s536_00f46fa2:

    # morte "«Э-э-э…»{#morte_s536_1}"
    morte "«Э-э-э…»{#morte_s536_1}"

# game/dlgs/mortuary/morte.rpy:8240
translate russian morte_s536_ff06ae9e:

    # nr "Морт колеблется, переводя взгляд с портала на тебя и снова на портал. Он шумно вздыхает.{#morte_s536_2}"
    nr "Морт колеблется, переводя взгляд с портала на тебя и снова на портал. Он шумно вздыхает.{#morte_s536_2}"

# game/dlgs/mortuary/morte.rpy:8241
translate russian morte_s536_008d6a4b:

    # morte "«Слушай, я не собираюсь говорить *очень* много, но, э-э-э… в общем, мне нужно кое-что сказать тебе…»{#morte_s536_3}"
    morte "«Слушай, я не собираюсь говорить *очень* много, но, э-э-э… в общем, мне нужно кое-что сказать тебе…»{#morte_s536_3}"

# game/dlgs/mortuary/morte.rpy:8255
translate russian morte_s537_1d932c91:

    # morte "«Ну, это насчет того места, куда мы собираемся попасть… или, э-э-э, где… мы уже *были*».{#morte_s537_1}"
    morte "«Ну, это насчет того места, куда мы собираемся попасть… или, э-э-э, где… мы уже *были*».{#morte_s537_1}"

# game/dlgs/mortuary/morte.rpy:8273
translate russian morte_s538_f8ae5d86:

    # morte "«Э-э-э… шеф?»{#morte_s538_1}"
    morte "«Э-э-э… шеф?»{#morte_s538_1}"

# game/dlgs/mortuary/morte.rpy:8274
translate russian morte_s538_5ac2d95c:

    # nr "Морт колеблется, переводя взгляд с портала на тебя и снова на портал. Он шумно вздыхает.{#morte_s538_2}"
    nr "Морт колеблется, переводя взгляд с портала на тебя и снова на портал. Он шумно вздыхает.{#morte_s538_2}"

# game/dlgs/mortuary/morte.rpy:8275
translate russian morte_s538_3d51e40f:

    # morte "«Слушай, я не собираюсь говорить *очень* много, но, э-э-э… в общем, мне нужно кое-что сказать тебе…»{#morte_s538_3}"
    morte "«Слушай, я не собираюсь говорить *очень* много, но, э-э-э… в общем, мне нужно кое-что сказать тебе…»{#morte_s538_3}"

# game/dlgs/mortuary/morte.rpy:8289
translate russian morte_s539_8c487a7f:

    # morte "«Ну, это насчет того места, куда ты собираешься попасть или, э-э-э, где… ты уже *был*».{#morte_s539_1}"
    morte "«Ну, это насчет того места, куда ты собираешься попасть или, э-э-э, где… ты уже *был*».{#morte_s539_1}"

# game/dlgs/mortuary/morte.rpy:8307
translate russian morte_s540_e7c2c1e6:

    # morte "«Это… э-э-э, мы проходим это уже не в ПЕРВЫЙ раз… понимаешь, мы уже бывали в этой Крепости сожалений… хотя мы… я… не знал об этом».{#morte_s540_1}"
    morte "«Это… э-э-э, мы проходим это уже не в ПЕРВЫЙ раз… понимаешь, мы уже бывали в этой Крепости сожалений… хотя мы… я… не знал об этом».{#morte_s540_1}"

# game/dlgs/mortuary/morte.rpy:8334
translate russian morte_s541_90f5e4ed:

    # morte "«Это было очень трудно объяснить, пока ты здесь не *оказался*… Кроме того, ты не знал, э-э-э, *другого* тебя — он точно не был из тех вояк, кто ДЕЛИЛСЯ с нами своими мыслями. То есть, я знал, что он искал КАКОЕ-ТО место, но не знал, почему, где оно находится или ЧТО из себя представляет, так что я НИЧЕГО не мог сказать тебе, потому что НИЧЕГО не знал! Я… только знаю, что случилось, когда мы ПОПАЛИ туда…»{#morte_s541_1}"
    morte "«Это было очень трудно объяснить, пока ты здесь не *оказался*…»{#morte_s541_1}"
    morte "«Кроме того, ты не знал, э-э-э, *другого* тебя — он точно не был из тех вояк, кто ДЕЛИЛСЯ с нами своими мыслями».{#morte_s541_1}"
    morte "«То есть, я знал, что он искал КАКОЕ-ТО место, но не знал, почему, где оно находится или ЧТО из себя представляет, так что я НИЧЕГО не мог сказать тебе, потому что НИЧЕГО не знал!»{#morte_s541_1}"
    morte "«Я… только знаю, что случилось, когда мы ПОПАЛИ туда…»{#morte_s541_1}"

# game/dlgs/mortuary/morte.rpy:8357
translate russian morte_s542_55320982:

    # nr "Морт явно встревожен.{#morte_s542_1}"
    nr "Морт явно встревожен.{#morte_s542_1}"

# game/dlgs/mortuary/morte.rpy:8358
translate russian morte_s542_52c3aed4:

    # morte "«Нет! Нет! Мы… Я… никогда НЕ ЗНАЛ ничего из этого! А ты был не из самых общительных вояк на планах! Тот… тот *другой* ты хранил КУЧУ секретов при себе, и мы даже не знали, ЗАЧЕМ нам нужно попасть в это место или даже ЧТО из себя оно представляет! Я только знаю, что случилось, когда мы ПОПАЛИ туда…»{#morte_s542_2}"
    morte "«Нет! Нет! Мы… Я… никогда НЕ ЗНАЛ ничего из этого! А ты был не из самых общительных вояк на планах!»{#morte_s542_2}"
    morte "«Тот… тот *другой* ты хранил КУЧУ секретов при себе, и мы даже не знали, ЗАЧЕМ нам нужно попасть в это место или даже ЧТО из себя оно представляет!»{#morte_s542_2}"
    morte "«Я только знаю, что случилось, когда мы ПОПАЛИ туда…»{#morte_s542_2}"

# game/dlgs/mortuary/morte.rpy:8381
translate russian morte_s543_d3b56df7:

    # morte "«Ну, мы попали туда — в эту КРЕПОСТЬ, но мы даже не успели встать на ноги, как нас РАЗДЕЛИЛИ, и нам пришлось сражаться за собственные жизни… Так что *первая* вещь, которую я хочу сказать тебе: если ты решил пойти туда, есть большая вероятность, что всякий, кто вступит в этот портал, окажется *очень* далеко от других. Мысль в том, что тебе могут понадобиться твои спутники…»{#morte_s543_1}"
    morte "«Ну, мы попали туда — в эту КРЕПОСТЬ, но мы даже не успели встать на ноги, как нас РАЗДЕЛИЛИ, и нам пришлось сражаться за собственные жизни…»{#morte_s543_1}"
    morte "«Так что *первая* вещь, которую я хочу сказать тебе: если ты решил пойти туда, есть большая вероятность, что всякий, кто вступит в этот портал, окажется *очень* далеко от других».{#morte_s543_1}"
    morte "«Мысль в том, что тебе могут понадобиться твои спутники…»{#morte_s543_1}"

# game/dlgs/mortuary/morte.rpy:8400
translate russian morte_s544_7633a80f:

    # morte "«Ну, мы попали туда… в эту КРЕПОСТЬ, но мы даже не успели встать на ноги, как нас РАЗДЕЛИЛИ, и нам пришлось сражаться за собственные жизни…»{#morte_s544_1}"
    morte "«Ну, мы попали туда… в эту КРЕПОСТЬ, но мы даже не успели встать на ноги, как нас РАЗДЕЛИЛИ, и нам пришлось сражаться за собственные жизни…»{#morte_s544_1}"

# game/dlgs/mortuary/morte.rpy:8401
translate russian morte_s544_04878e4b:

    # nr "Он содрогается.{#morte_s544_2}"
    nr "Он содрогается.{#morte_s544_2}"

# game/dlgs/mortuary/morte.rpy:8402
translate russian morte_s544_a6058cd0:

    # morte "«Так что *первая* вещь, которую я хочу сказать тебе — если ты решил пойти туда, есть большая вероятность, что всякий, кто вступит в этот портал, окажется *очень* далеко от других. Мысль в том, что даже разделенные, мы можем оказаться единственной твоей надеждой…»{#morte_s544_3}"
    morte "«Так что *первая* вещь, которую я хочу сказать тебе — если ты решил пойти туда, есть большая вероятность, что всякий, кто вступит в этот портал, окажется *очень* далеко от других».{#morte_s544_3}"
    morte "«Мысль в том, что даже разделенные, мы можем оказаться единственной твоей надеждой…»{#morte_s544_3}"

# game/dlgs/mortuary/morte.rpy:8421
translate russian morte_s545_48d652ab:

    # morte "«Что бы тебя не ждало там, в Крепости, шеф, оно уже побеждало тебя… не знаю, как тогда тебе удалось выжить, но если ты снова падешь, тебе понадобится кто-то, кто сможет вытащить тебя из этой Крепости…»{#morte_s545_1}"
    morte "«Что бы тебя не ждало там, в Крепости, шеф, оно уже побеждало тебя…»{#morte_s545_1}"
    morte "«…не знаю, как тогда тебе удалось выжить, но если ты снова падешь, тебе понадобится кто-то, кто сможет вытащить тебя из этой Крепости…»{#morte_s545_1}"

# game/dlgs/mortuary/morte.rpy:8444
translate russian morte_s546_ceb59075:

    # morte "«Эта Крепость сожалений… она тянется на многие ЛИГИ, шеф. Она называется Крепостью, но она очень похожа на ПЛАН. Одни только камни, тьма и тени — тени повсюду. Если ты пойдешь туда… тебе лучше быть готовым».{#morte_s546_1}"
    morte "«Эта Крепость сожалений… она тянется на многие ЛИГИ, шеф. Она называется Крепостью, но она очень похожа на ПЛАН».{#morte_s546_1}"
    morte "«Одни только камни, тьма и тени — тени повсюду. Если ты пойдешь туда… тебе лучше быть готовым».{#morte_s546_1}"

# game/dlgs/mortuary/morte.rpy:8463
translate russian morte_s547_0f2fac90:

    # morte "«Эта Крепость сожалений… она тянется на многие ЛИГИ, шеф. Она называется Крепостью, но она очень похожа на ПЛАН. Одни только камни, тьма и тени — тени повсюду. Если мы пойдем туда… нам лучше быть готовыми».{#morte_s547_1}"
    morte "«Эта Крепость сожалений… она тянется на многие ЛИГИ, шеф. Она называется Крепостью, но она очень похожа на ПЛАН».{#morte_s547_1}"
    morte "«Одни только камни, тьма и тени — тени повсюду. Если мы пойдем туда… нам лучше быть готовыми».{#morte_s547_1}"

# game/dlgs/mortuary/morte.rpy:8482
translate russian morte_s548_8b80b3b9:

    # morte "«Не знаю, что случилось с ТОБОЙ, шеф, но я знаю, что произошло со МНОЙ… Я все время носился от одного укрытия к другому, эти тени ползли вслед за мной, пытаясь пригвоздить меня к земле… а потом я просто… внезапно мы оказались „снаружи“, как будто кто-то нас вытащил…»{#morte_s548_1}"
    morte "«Не знаю, что случилось с ТОБОЙ, шеф, но я знаю, что произошло со МНОЙ…»{#morte_s548_1}"
    morte "«Я все время носился от одного укрытия к другому, эти тени ползли вслед за мной, пытаясь пригвоздить меня к земле…»{#morte_s548_1}"
    morte "«…а потом я просто… внезапно мы оказались „снаружи“, как будто кто-то нас вытащил…»{#morte_s548_1}"

# game/dlgs/mortuary/morte.rpy:8513
translate russian morte_s549_ca655bc7:

    # nr "Морт умолкает на некоторое время.{#morte_s549_1}"
    nr "Морт умолкает на некоторое время.{#morte_s549_1}"

# game/dlgs/mortuary/morte.rpy:8514
translate russian morte_s549_aedf7f07:

    # morte "«Нет… Там были и другие. Там были… Даккон, эта чувствующая цыпочка, Дейонарра, слепой лучник, который почти все время был пьян до беспамятства, ты и я… Было такое ощущение, что мы прыгнули в ад и тут же вернулись. Очевидно, тебе, мне и Даккону это удалось, а те двоим — нет. Даже не знаю, что случилось с ними».{#morte_s549_2}"
    morte "«Нет… Там были и другие. Там были… Даккон, эта чувствующая цыпочка, Дейонарра, слепой лучник, который почти все время был пьян до беспамятства, ты и я…»{#morte_s549_2}"
    morte "«Было такое ощущение, что мы прыгнули в ад и тут же вернулись. Очевидно, тебе, мне и Даккону это удалось, а те двоим — нет. Даже не знаю, что случилось с ними».{#morte_s549_2}"

# game/dlgs/mortuary/morte.rpy:8537
translate russian morte_s550_0282cfd2:

    # nr "Морт умолкает на некоторое время.{#morte_s550_1}"
    nr "Морт умолкает на некоторое время.{#morte_s550_1}"

# game/dlgs/mortuary/morte.rpy:8538
translate russian morte_s550_d5c3927f:

    # morte "«Нет… Там были и другие. Там были… старый гит, Даккон, эта чувствующая цыпочка, Дейонарра, слепой лучник, который почти все время был пьян до беспамятства, ты и я… Было такое ощущение, что мы прыгнули в ад и тут же вернулись. Очевидно, тебе, мне и Даккону это удалось, а те двоим — нет. Даже не знаю, что случилось с ними».{#morte_s550_2}"
    morte "«Нет… Там были и другие. Там были… старый гит, Даккон, эта чувствующая цыпочка, Дейонарра, слепой лучник, который почти все время был пьян до беспамятства, ты и я…»{#morte_s550_2}"
    morte "«Было такое ощущение, что мы прыгнули в ад и тут же вернулись. Очевидно, тебе, мне и Даккону это удалось, а те двоим — нет. Даже не знаю, что случилось с ними».{#morte_s550_2}"

# game/dlgs/mortuary/morte.rpy:8561
translate russian morte_s551_b50b97e7:

    # nr "Морт качает головой.{#morte_s551_1}"
    nr "Морт качает головой.{#morte_s551_1}"

# game/dlgs/mortuary/morte.rpy:8562
translate russian morte_s551_2bba4668:

    # morte "«По крайней мере, я об этом ничего не знаю».{#morte_s551_2}"
    morte "«По крайней мере, я об этом ничего не знаю».{#morte_s551_2}"

# game/dlgs/mortuary/morte.rpy:8581
translate russian morte_s552_1c9fd2fc:

    # morte "«Больше ничего, шеф. Кроме того, что мы были вынуждены разделиться сразу после прибытия, что это место ОГРОМНО, что оно кишит тенями… и что где-то в Крепости есть нечто гораздо могущественнее *любого* из нас. Больше мне нечего сказать…»{#morte_s552_1}"
    morte "«Больше ничего, шеф. Кроме того, что мы были вынуждены разделиться сразу после прибытия, что это место ОГРОМНО, что оно кишит тенями…»{#morte_s552_1}"
    morte "«…и что где-то в Крепости есть нечто гораздо могущественнее *любого* из нас. Больше мне нечего сказать…»{#morte_s552_1}"

# game/dlgs/mortuary/morte.rpy:8601
translate russian morte_s553_0b33b947:

    # morte "«Ну…»{#morte_s553_1}"
    morte "«Ну…»{#morte_s553_1}"

# game/dlgs/mortuary/morte.rpy:8602
translate russian morte_s553_0aa53818:

    # nr "Морт делает паузу.{#morte_s553_2}"
    nr "Морт делает паузу.{#morte_s553_2}"

# game/dlgs/mortuary/morte.rpy:8603
translate russian morte_s553_353f1964:

    # morte "«Да, есть еще одна вещь, которую ты должен знать. ТЫ, которого я знал раньше, ТЫ, который привел нас сюда, отличается от тебя. Во всем».{#morte_s553_3}"
    morte "«Да, есть еще одна вещь, которую ты должен знать. ТЫ, которого я знал раньше, ТЫ, который привел нас сюда, отличается от тебя. Во всем».{#morte_s553_3}"

# game/dlgs/mortuary/morte.rpy:8626
translate russian morte_s554_e42a612e:

    # morte "«Другой ТЫ, он… он не особенно заботился о других. Ни о ком. Мы могли бы ВСЕ погибнуть в Крепости, а он бы и глазом не моргнул. Так что… я просто хочу, чтобы ты почувствовал разницу… *Ты* нравишься мне больше. ГОРАЗДО больше».{#morte_s554_1}"
    morte "«Другой ТЫ, он… он не особенно заботился о других. Ни о ком. Мы могли бы ВСЕ погибнуть в Крепости, а он бы и глазом не моргнул. Так что…»{#morte_s554_1}"
    morte "«…я просто хочу, чтобы ты почувствовал разницу… *Ты* нравишься мне больше. ГОРАЗДО больше».{#morte_s554_1}"

# game/dlgs/mortuary/morte.rpy:8649
translate russian morte_s555_7ad96d45:

    # morte "«Я только хотел сказать, что несмотря на твое упрямство, ТЫ сильнее духом, чем он когда либо был. Другой ТЫ, он… он был отделен от других. Так что… я просто хочу, чтобы ты об этом знал».{#morte_s555_1}"
    morte "«Я только хотел сказать, что несмотря на твое упрямство, ТЫ сильнее духом, чем он когда либо был. Другой ТЫ, он… он был отделен от других. Так что…»{#morte_s555_1}"
    morte "«…я просто хочу, чтобы ты об этом знал».{#morte_s555_1}"

# game/dlgs/mortuary/morte.rpy:8672
translate russian morte_s556_8c17afc7:

    # morte "«Нет…»{#morte_s556_1}"
    morte "«Нет…»{#morte_s556_1}"

# game/dlgs/mortuary/morte.rpy:8673
translate russian morte_s556_0e97169d:

    # nr "Морт делает паузу.{#morte_s556_2}"
    nr "Морт делает паузу.{#morte_s556_2}"

# game/dlgs/mortuary/morte.rpy:8674
translate russian morte_s556_0e4c641c:

    # morte "«Еще одно — может быть, мне не очень нравился *другой* ты, но он был очень умным воякой, никого умнее я не встречал. У него на все случаи всегда был запасной план. И если он умер в Крепости, это значит… ну…»{#morte_s556_3}"
    morte "«Еще одно — может быть, мне не очень нравился *другой* ты, но он был очень умным воякой, никого умнее я не встречал».{#morte_s556_3}"
    morte "«У него на все случаи всегда был запасной план. И если он умер в Крепости, это значит… ну…»{#morte_s556_3}"

# game/dlgs/mortuary/morte.rpy:8693
translate russian morte_s557_bf415783:

    # morte "«Нет…»{#morte_s557_1}"
    morte "«Нет…»{#morte_s557_1}"

# game/dlgs/mortuary/morte.rpy:8694
translate russian morte_s557_5da7dcf1:

    # nr "Морт качает головой.{#morte_s557_2}"
    nr "Морт качает головой.{#morte_s557_2}"

# game/dlgs/mortuary/morte.rpy:8695
translate russian morte_s557_4baa5865:

    # morte "«Не в этом дело, шеф. Не всегда важно, кто умнее, или могущественнее, или сильнее… Иногда все сводится к тому, кто ты и чего ты хочешь *на самом деле*. То есть, когда-то ты хотел стать бессмертным, но чего ты хотел *на самом деле*? Просто на этот раз будь уверен в том, чего ты хочешь — вот что я хочу сказать».{#morte_s557_3}"
    morte "«Не в этом дело, шеф. Не всегда важно, кто умнее, или могущественнее, или сильнее… Иногда все сводится к тому, кто ты и чего ты хочешь *на самом деле*».{#morte_s557_3}"
    morte "«То есть, когда-то ты хотел стать бессмертным, но чего ты хотел *на самом деле*? Просто на этот раз будь уверен в том, чего ты хочешь — вот что я хочу сказать».{#morte_s557_3}"

# game/dlgs/mortuary/morte.rpy:8715
translate russian morte_s558_1685c364:

    # morte "«Да… Я знаю, шеф. Не буду лгать — я не хочу туда… но я пойду. Просто знай: как только мы войдем в портал, это больше не будет касаться только *тебя*. Наши жизни окажутся в твоих руках, и мы не сможем вернуться, если умрем».{#morte_s558_1}"
    morte "«Да… Я знаю, шеф. Не буду лгать — я не хочу туда… но я пойду. Просто знай: как только мы войдем в портал, это больше не будет касаться только *тебя*».{#morte_s558_1}"
    morte "«Наши жизни окажутся в твоих руках, и мы не сможем вернуться, если умрем».{#morte_s558_1}"

# game/dlgs/mortuary/morte.rpy:8741
translate russian morte_s559_ae4ef843:

    # nr "Морт делает выпад.{#morte_s559_1}"
    nr "Морт делает выпад.{#morte_s559_1}"

# game/dlgs/mortuary/morte.rpy:8742
translate russian morte_s559_35e3aff7:

    # morte "«Ты пахнешь не лучше. Когда в последний раз ванну-то принимал?»{#morte_s559_2}"
    morte "«Ты пахнешь не лучше. Когда в последний раз ванну-то принимал?»{#morte_s559_2}"

# game/dlgs/mortuary/morte.rpy:8749
translate russian morte_s560_19cca546:

    # nr "Морт делает выпад.{#morte_s560_1}"
    nr "Морт делает выпад.{#morte_s560_1}"

# game/dlgs/mortuary/morte.rpy:8750
translate russian morte_s560_f952c579:

    # morte "«Ты пахнешь не лучше. Когда в последний раз ванну-то принимал?»{#morte_s560_2}"
    morte "«Ты пахнешь не лучше. Когда в последний раз ванну-то принимал?»{#morte_s560_2}"

# game/dlgs/mortuary/morte.rpy:8757
translate russian morte_s561_ef86f703:

    # nr "Морт делает выпад.{#morte_s561_1}"
    nr "Морт делает выпад.{#morte_s561_1}"

# game/dlgs/mortuary/morte.rpy:8758
translate russian morte_s561_75baddfb:

    # morte "«Ты пахнешь не лучше. Когда в последний раз ванну-то принимал?»{#morte_s561_2}"
    morte "«Ты пахнешь не лучше. Когда в последний раз ванну-то принимал?»{#morte_s561_2}"

# game/dlgs/mortuary/morte.rpy:8765
translate russian morte_s562_b38934bc:

    # morte "«То, что Равель сказала там, в лабиринте… она сказала, что ты притягиваешь страдающих людей как магнит».{#morte_s562_1}"
    morte "«То, что Равель сказала там, в лабиринте… она сказала, что ты притягиваешь страдающих людей как магнит».{#morte_s562_1}"

# game/dlgs/mortuary/morte.rpy:8766
translate russian morte_s562_7c40b827:

    # nr "Морт качает головой.{#morte_s562_2}"
    nr "Морт качает головой.{#morte_s562_2}"

# game/dlgs/mortuary/morte.rpy:8767
translate russian morte_s562_838289ad:

    # morte "«Может, это потому что *ты* страдал все это время. Возможно, когда ты со всем разберешься… может, тогда и *мы* обретем чуточку покоя. Возможно».{#morte_s562_3}"
    morte "«Может, это потому что *ты* страдал все это время. Возможно, когда ты со всем разберешься… может, тогда и *мы* обретем чуточку покоя. Возможно».{#morte_s562_3}"

# game/dlgs/mortuary/morte.rpy:8782
translate russian morte_s563_4eabcdb2:

    # morte "«То, что Равель сказала там, в лабиринте, и то, что Фелл сказал о том символе Мучения? Они сказали, что ты страдающих людей как магнит».{#morte_s563_1}"
    morte "«То, что Равель сказала там, в лабиринте, и то, что Фелл сказал о том символе Мучения? Они сказали, что ты страдающих людей как магнит».{#morte_s563_1}"

# game/dlgs/mortuary/morte.rpy:8783
translate russian morte_s563_6a7b5469:

    # nr "Морт качает головой.{#morte_s563_2}"
    nr "Морт качает головой.{#morte_s563_2}"

# game/dlgs/mortuary/morte.rpy:8784
translate russian morte_s563_c904d0a8:

    # morte "«Может, это потому что *ты* страдал все это время. Возможно, когда ты со всем разберешься… может, тогда и *мы* обретем чуточку покоя. Возможно».{#morte_s563_3}"
    morte "«Может, это потому что *ты* страдал все это время. Возможно, когда ты со всем разберешься… может, тогда и *мы* обретем чуточку покоя. Возможно».{#morte_s563_3}"

# game/dlgs/mortuary/morte.rpy:8799
translate russian morte_s564_8f05ade1:

    # morte "«Я знал тебя, шеф, уже долгое время, и есть в тебе *кое-что*: ты притягиваешь страдающих людей как магнит».{#morte_s564_1}"
    morte "«Я знал тебя, шеф, уже долгое время, и есть в тебе *кое-что*: ты притягиваешь страдающих людей как магнит».{#morte_s564_1}"

# game/dlgs/mortuary/morte.rpy:8800
translate russian morte_s564_c98d2377:

    # nr "Морт качает головой.{#morte_s564_2}"
    nr "Морт качает головой.{#morte_s564_2}"

# game/dlgs/mortuary/morte.rpy:8801
translate russian morte_s564_d8307930:

    # morte "«Может, это потому что *ты* страдал все это время. Возможно, когда ты со всем разберешься… может, тогда и *мы* обретем чуточку покоя. Возможно».{#morte_s564_3}"
    morte "«Может, это потому что *ты* страдал все это время. Возможно, когда ты со всем разберешься… может, тогда и *мы* обретем чуточку покоя. Возможно».{#morte_s564_3}"

# game/dlgs/mortuary/morte.rpy:8816
translate russian morte_s565_82703365:

    # nr "Морт умолкает.{#morte_s565_1}"
    nr "Морт умолкает.{#morte_s565_1}"

# game/dlgs/mortuary/morte.rpy:8823
translate russian morte_s566_5298a948:

    # morte "«Черепом был я».{#morte_s566_1}"
    morte "«Черепом был я».{#morte_s566_1}"

# game/dlgs/mortuary/morte.rpy:8824
translate russian morte_s566_e83bc1cf:

    # nr "Тихо произносит Морт.{#morte_s566_2}"
    nr "Тихо произносит Морт.{#morte_s566_2}"

# game/dlgs/mortuary/morte.rpy:8825
translate russian morte_s566_6b408962:

    # morte "«Женщиной была одна цыпочка по имени Дейонарра. Лучника я не знал…»{#morte_s566_3}"
    morte "«Женщиной была одна цыпочка по имени Дейонарра. Лучника я не знал…»{#morte_s566_3}"

# game/dlgs/mortuary/morte.rpy:8832
translate russian morte_s567_ebbe3225:

    # morte "«Ага…»{#morte_s567_1}"
    morte "«Ага…»{#morte_s567_1}"

# game/dlgs/mortuary/morte.rpy:8833
translate russian morte_s567_a8dcdd75:

    # nr "Морт трясется, почти что трепещет.{#morte_s567_2}"
    nr "Морт трясется, почти что трепещет.{#morte_s567_2}"

# game/dlgs/mortuary/morte.rpy:8834
translate russian morte_s567_aa8dde0e:

    # morte "«Шеф, в этой крепости — там *повсюду* тени…»{#morte_s567_3}"
    morte "«Шеф, в этой крепости — там *повсюду* тени…»{#morte_s567_3}"

# game/dlgs/mortuary/morte.rpy:8841
translate russian morte_s568_19f5d667:

    # morte "«Они говорили со мной, как Колонна Черепов…»{#morte_s568_1}"
    morte "«Они говорили со мной, как Колонна Черепов…»{#morte_s568_1}"

# game/dlgs/mortuary/morte.rpy:8842
translate russian morte_s568_3984e5b3:

    # nr "Морт понижает тон.{#morte_s568_2}"
    nr "Морт понижает тон.{#morte_s568_2}"

# game/dlgs/mortuary/morte.rpy:8843
translate russian morte_s568_5d164e80:

    # morte "«Они *знали*…»{#morte_s568_3}"
    morte "«Они *знали*…»{#morte_s568_3}"

# game/dlgs/mortuary/morte.rpy:8853
translate russian morte_s569_45c68779:

    # morte "«Больше ничего, шеф. Кроме того, что мы были вынуждены разделиться сразу после прибытия, что это место ОГРОМНО, что оно кишит тенями… и что где-то в крепости есть нечто гораздо могущественнее *любого* из нас».{#morte_s569_1}"
    morte "«Больше ничего, шеф. Кроме того, что мы были вынуждены разделиться сразу после прибытия, что это место ОГРОМНО, что оно кишит тенями…»{#morte_s569_1}"
    morte "«…и что где-то в крепости есть нечто гораздо могущественнее *любого* из нас».{#morte_s569_1}"

# game/dlgs/mortuary/morte.rpy:8860
translate russian morte_s570_12275a0e:

    # morte "«Больше ничего, шеф. Кроме того, что те, кто попадают туда, вынуждены разделиться сразу после прибытия, что это место ОГРОМНО, что оно кишит тенями… и что где-то в крепости есть нечто гораздо могущественнее *любого* из нас».{#morte_s570_1}"
    morte "«Больше ничего, шеф. Кроме того, что те, кто попадают туда, вынуждены разделиться сразу после прибытия, что это место ОГРОМНО, что оно кишит тенями…»{#morte_s570_1}"
    morte "«…и что где-то в крепости есть нечто гораздо могущественнее *любого* из нас».{#morte_s570_1}"

# game/dlgs/mortuary/morte.rpy:8867
translate russian morte_s571_81e16414:

    # morte "«Шеф, перед нами потенциальный источник неприятностей: этот модрон стал бродягой».{#morte_s571_1}"
    morte "«Шеф, перед нами потенциальный источник неприятностей: этот модрон стал бродягой».{#morte_s571_1}"

# game/dlgs/mortuary/morte.rpy:8877
translate russian morte_s572_b8437b4a:

    # morte "«Да, видишь ли, иногда модроны становятся немного хаотичными, и когда это случается… что ж, полагаю, *лучше* всего объяснить это так: модрон-бродяга — это что-то вроде… модрона наоборот».{#morte_s572_1}"
    morte "«Да, видишь ли, иногда модроны становятся немного хаотичными, и когда это случается… что ж, полагаю, *лучше* всего объяснить это так: модрон-бродяга — это что-то вроде… модрона наоборот».{#morte_s572_1}"

# game/dlgs/mortuary/morte.rpy:8887
translate russian morte_s573_9cf43098:

    # morte "«Шеф, может, это и кажется весельем, но выбивание барного стула из-под зада баатезу может оказаться куда более полезным занятием, по сравнению с трещанием черепушками с этим дурацким полигоном».{#morte_s573_1}"
    morte "«Шеф, может, это и кажется весельем, но выбивание барного стула из-под зада баатезу может оказаться куда более полезным занятием, по сравнению с трещанием черепушками с этим дурацким полигоном».{#morte_s573_1}"

# game/dlgs/mortuary/morte.rpy:8897
translate russian morte_s574_ae395bc1:

    # morte "«Шеф, я понятия не имею, о чем трещит этот куб».{#morte_s574_1}"
    morte "«Шеф, я понятия не имею, о чем трещит этот куб».{#morte_s574_1}"

# game/dlgs/mortuary/morte.rpy:8915
translate russian morte_s575_1ff3bfd3:

    # morte "«Чт… Я знаю побольше *твоего*, шатающийся и ни черта не помнящий хрипун! Кстати, вот тебе еще три сведения, чтобы тарахтели в твоей пустой черепушке: во-первых, НЕ СУЩЕСТВУЕТ экспертов по планам; во-вторых, я — лучшее из того, что ты можешь найти; и, в-третьих, проявляй ко мне хоть немного уважения. Зачем? Смотри пункт второй».{#morte_s575_1}"
    morte "«Чт… Я знаю побольше *твоего*, шатающийся и ни черта не помнящий хрипун! Кстати, вот тебе еще три сведения, чтобы тарахтели в твоей пустой черепушке».{#morte_s575_1}"
    morte "«Во-первых, НЕ СУЩЕСТВУЕТ экспертов по планам; во-вторых, я — лучшее из того, что ты можешь найти; и, в-третьих, проявляй ко мне хоть немного уважения».{#morte_s575_1}"
    morte "«Зачем? Смотри пункт второй».{#morte_s575_1}"

# game/dlgs/mortuary/morte.rpy:8929
translate russian morte_s576_cce16e60:

    # morte "«Механус? Скучный во всех смыслах этого слова, шеф. Представь себе план, наполненный модронами и большими вертящимися шестернями — вот и весь великий, огромный и СКУЧНЫЙ план Механус. Слишком много законов, слишком нудно. О таком месте ты даже и думать не захочешь, не то чтобы посетить».{#morte_s576_1}"
    morte "«Механус? Скучный во всех смыслах этого слова, шеф».{#morte_s576_1}"
    morte "«Представь себе план, наполненный модронами и большими вертящимися шестернями — вот и весь великий, огромный и СКУЧНЫЙ план Механус».{#morte_s576_1}"
    morte "«Слишком много законов, слишком нудно. О таком месте ты даже и думать не захочешь, не то чтобы посетить».{#morte_s576_1}"

# game/dlgs/mortuary/morte.rpy:8946
translate russian morte_s577_894fc2aa:

    # morte "«Прошу ПРОЩЕНИЯ, мисс Жрица Благочестивости, но Механус — САМОЕ скучное место в мультивселенной… Единственное интересное событие, которое могло бы там произойти, — это если бы *ты* туда пришла…»{#morte_s577_1}"
    morte "«Прошу ПРОЩЕНИЯ, мисс Жрица Благочестивости, но Механус — САМОЕ скучное место в мультивселенной…»{#morte_s577_1}"
    morte "«Единственное интересное событие, которое могло бы там произойти, — это если бы *ты* туда пришла…»{#morte_s577_1}"

# game/dlgs/mortuary/morte.rpy:8947
translate russian morte_s577_6a457c14:

    # nr "Морт закатывает глаза.{#morte_s577_2}"
    nr "Морт закатывает глаза.{#morte_s577_2}"

# game/dlgs/mortuary/morte.rpy:8948
translate russian morte_s577_b5dc7ba9:

    # morte "«Но у меня есть подозрение, что даже *это* утратило бы свое очарование через какое-то время».{#morte_s577_3}"
    morte "«Но у меня есть подозрение, что даже *это* утратило бы свое очарование через какое-то время».{#morte_s577_3}"

# game/dlgs/mortuary/morte.rpy:8962
translate russian morte_s578_a7c194dc:

    # morte "«Все модроны — части этой „совокупности“, шеф, все равно что огромное хранилище энергии… Когда один из них умирает, энергия, затраченная для создания модрона, возвращается в хранилище, и создается новый модрон. Дело вот в чем… когда модроны съезжают с катушек, они типа обрывают эту связь, при этом оставляя у себя немного энергии».{#morte_s578_1}"
    morte "«Все модроны — части этой „совокупности“, шеф, все равно что огромное хранилище энергии…»{#morte_s578_1}"
    morte "«Когда один из них умирает, энергия, затраченная для создания модрона, возвращается в хранилище, и создается новый модрон. Дело вот в чем…»{#morte_s578_1}"
    morte "«…когда модроны съезжают с катушек, они типа обрывают эту связь, при этом оставляя у себя немного энергии».{#morte_s578_1}"

# game/dlgs/mortuary/morte.rpy:8982
translate russian morte_s579_157b407b:

    # nr "Морт уставился на Падшую Грацию.{#morte_s579_1}"
    nr "Морт уставился на Падшую Грацию.{#morte_s579_1}"

# game/dlgs/mortuary/morte.rpy:8983
translate russian morte_s579_754f6455:

    # morte "«*Не возражаешь*? Спасибо, я уже раскрыл вопрос. Здесь *я* источник информации, НЕ ТЫ, понятно?»{#morte_s579_2}"
    morte "«*Не возражаешь*? Спасибо, я уже раскрыл вопрос. Здесь *я* источник информации, НЕ ТЫ, понятно?»{#morte_s579_2}"

# game/dlgs/mortuary/morte.rpy:8990
translate russian morte_s580_bca844d1:

    # morte "«О, *понятно*! Может, если бы я был суккубом, ты бы больше ко мне прислушивался, правда? Может, если бы я время от времени обнажал ножку, ты бы меня больше уважал, да? Это очень низко, шеф, очень низко! Да я вообще могу…»{#morte_s580_1}"
    morte "«О, *понятно*! Может, если бы я был суккубом, ты бы больше ко мне прислушивался, правда?»{#morte_s580_1}"
    morte "«Может, если бы я время от времени обнажал ножку, ты бы меня больше уважал, да? Это очень низко, шеф, очень низко! Да я вообще могу…»{#morte_s580_1}"

# game/dlgs/mortuary/morte.rpy:8997
translate russian morte_s581_593c329e:

    # nr "NULL NODE{#morte_s581_1}"
    nr "NULL NODE{#morte_s581_1}"

# game/dlgs/mortuary/morte.rpy:9004
translate russian morte_s582_eea3ddf5:

    # morte "«Вот как?! Я?! Ну… Да, ты совершенно… да-а, ты это слышал, шеф? То, что сказала суккубка? Она права. Меня легче понять, я „умею подбирать слова“, знаю, что говорю. Видишь, как я тебе нужен!»{#morte_s582_1}"
    morte "«Вот как?! Я?! Ну… Да, ты совершенно… да-а, ты это слышал, шеф? То, что сказала суккубка? Она права».{#morte_s582_1}"
    morte "«Меня легче понять, я „умею подбирать слова“, знаю, что говорю. Видишь, как я тебе нужен!»{#morte_s582_1}"

# game/dlgs/mortuary/morte.rpy:9026
translate russian morte_s583_6c2aee35:

    # nr "Морт кивает.{#morte_s583_1}"
    nr "Морт кивает.{#morte_s583_1}"

# game/dlgs/mortuary/morte.rpy:9036
translate russian morte_s584_ed0af751:

    # morte "«Э… нет».{#morte_s584_1}"
    morte "«Э… нет».{#morte_s584_1}"

# game/dlgs/mortuary/morte.rpy:9046
translate russian morte_s585_d9038e5a:

    # morte "«Ну, они заберут его энергию, шеф, и создадут еще одного модрона, но это будет уже не Нордом, потому что он теперь уже *не совсем* модрон, в нем слишком много от планов. Они сделают замену на не-Нордома».{#morte_s585_1}"
    morte "«Ну, они заберут его энергию, шеф, и создадут еще одного модрона, но это будет уже не Нордом, потому что он теперь уже *не совсем* модрон, в нем слишком много от планов».{#morte_s585_1}"
    morte "«Они сделают замену на не-Нордома».{#morte_s585_1}"

# game/dlgs/mortuary/morte.rpy:9064
translate russian morte_s586_19ffa708:

    # nr "Морт на миг умолкает.{#morte_s586_1}"
    nr "Морт на миг умолкает.{#morte_s586_1}"

# game/dlgs/mortuary/morte.rpy:9065
translate russian morte_s586_96379a21:

    # morte "«Ну… да, можно и так сказать. То есть, если бы он не устроил свой маленький бродяжный бунт, с ним бы все было в порядке… Если бы он умер, появился бы еще один модрон — точная его копия. Но поскольку он „обратился“… ну, когда он умрет, эта частичка потеряется».{#morte_s586_2}"
    morte "«Ну… да, можно и так сказать. То есть, если бы он не устроил свой маленький бродяжный бунт, с ним бы все было в порядке…»{#morte_s586_2}"
    morte "«Если бы он умер, появился бы еще один модрон — точная его копия. Но поскольку он „обратился“… ну, когда он умрет, эта частичка потеряется».{#morte_s586_2}"

# game/dlgs/mortuary/morte.rpy:9079
translate russian morte_s587_ca8ce7c7:

    # morte "«Аййй! Во имя сил, пожалей мою голову и прекрати это! Если ты продолжишь спрашивать его об этом без конца, у него коленвал погнется!»{#morte_s587_1}"
    morte "«Аййй! Во имя сил, пожалей мою голову и прекрати это! Если ты продолжишь спрашивать его об этом без конца, у него коленвал погнется!»{#morte_s587_1}"

# game/dlgs/mortuary/morte.rpy:9102
translate russian morte_s588_a5124adf:

    # morte "«О».{#morte_s588_1}"
    morte "«О».{#morte_s588_1}"

# game/dlgs/mortuary/morte.rpy:9103
translate russian morte_s588_7cde97f7:

    # nr "Морт „ухмыляется“.{#morte_s588_2}"
    nr "Морт „ухмыляется“.{#morte_s588_2}"

# game/dlgs/mortuary/morte.rpy:9104
translate russian morte_s588_73e69523:

    # morte "«Мог бы хоть ЧТО-ТО сказать. Пожалуйста, продолжай. Я не против…»{#morte_s588_3}"
    morte "«Мог бы хоть ЧТО-ТО сказать. Пожалуйста, продолжай. Я не против…»{#morte_s588_3}"

# game/dlgs/mortuary/morte.rpy:9105
translate russian morte_s588_8de96327:

    # nr "Морт щелкает зубами, изображая Нордома.{#morte_s588_4}"
    nr "Морт щелкает зубами, изображая Нордома.{#morte_s588_4}"

# game/dlgs/mortuary/morte.rpy:9106
translate russian morte_s588_a81b5978:

    # morte "«Если хочешь что-нибудь узнать о модронах — спроси МЕНЯ».{#morte_s588_5}"
    morte "«Если хочешь что-нибудь узнать о модронах — спроси МЕНЯ».{#morte_s588_5}"

# game/dlgs/mortuary/morte.rpy:9124
translate russian morte_s589_671150aa:

    # morte "«Слушай, шеф, ОБЫЧНЫЕ модроны с трудом понимают что-либо, что не касается их базовых задач, и этот тупой полигон только что попал на планы. Не запутывай куб, хорошо? По крайней мере, пока он вооружен. Если хочешь узнать что-то про модронов, спрашивай меня, а не его».{#morte_s589_1}"
    morte "«Слушай, шеф, ОБЫЧНЫЕ модроны с трудом понимают что-либо, что не касается их базовых задач, и этот тупой полигон только что попал на планы».{#morte_s589_1}"
    morte "«Не запутывай куб, хорошо? По крайней мере, пока он вооружен. Если хочешь узнать что-то про модронов, спрашивай меня, а не его».{#morte_s589_1}"

# game/dlgs/mortuary/morte.rpy:9142
translate russian morte_s590_3ba4b2d4:

    # morte "«Шеф, все выглядит так: модроны — это дурацкие геометрические фигуры, которые бряцают по своему родному плану, Механусу. Они все такие аккуратные, упорядоченные, и хотят, чтобы и ОСТАЛЬНАЯ мультивселенная была такой же. Вот почему они такие надоедливые».{#morte_s590_1}"
    morte "«Шеф, все выглядит так: модроны — это дурацкие геометрические фигуры, которые бряцают по своему родному плану, Механусу».{#morte_s590_1}"
    morte "«Они все такие аккуратные, упорядоченные, и хотят, чтобы и ОСТАЛЬНАЯ мультивселенная была такой же. Вот почему они такие надоедливые».{#morte_s590_1}"

# game/dlgs/mortuary/morte.rpy:9165
translate russian morte_s591_d5f876a2:

    # morte "«Это план, откуда происходят все эти механические дармоеды. Спроси его о нем, увидишь, что он скажет. Там они садятся в кружок и без конца все раскладывают по полочкам… Создать перечень, положить на место *то*, положить на место *это*, придумать закон, и так далее и тому подобное».{#morte_s591_1}"
    morte "«Это план, откуда происходят все эти механические дармоеды. Спроси его о нем, увидишь, что он скажет».{#morte_s591_1}"
    morte "«Там они садятся в кружок и без конца все раскладывают по полочкам…»{#morte_s591_1}"
    morte "«Создать перечень, положить на место *то*, положить на место *это*, придумать закон, и так далее и тому подобное».{#morte_s591_1}"

# game/dlgs/mortuary/morte.rpy:9188
translate russian morte_s592_6d4d2d75:

    # nr "Морт глядит на Нордома, который держит свой левый арбалет у виска, словно слушая его.{#morte_s592_1}"
    nr "Морт глядит на Нордома, который держит свой левый арбалет у виска, словно слушая его.{#morte_s592_1}"

# game/dlgs/mortuary/morte.rpy:9195
translate russian morte_s593_6dafb860:

    # morte "«Потому что, шеф, хаос тоже должен иметь место. Если бы все было так, как это видят *модроны*, это не было бы похоже на жизнь.. по крайней мере, на жизнь, которой я хочу жить. Они только и хотят, чтобы все *структурировать*. Ух-х».{#morte_s593_1}"
    morte "«Потому что, шеф, хаос тоже должен иметь место. Если бы все было так, как это видят *модроны*, это не было бы похоже на жизнь…»{#morte_s593_1}"
    morte "«…по крайней мере, на жизнь, которой я хочу жить. Они только и хотят, чтобы все *структурировать*. Ух-х».{#morte_s593_1}"

# game/dlgs/mortuary/morte.rpy:9214
translate russian morte_s594_8606ee74:

    # morte "«А мне *нравится*, как она пахнет. Так мило».{#morte_s594_1}"
    morte "«А мне *нравится*, как она пахнет. Так мило».{#morte_s594_1}"

# game/dlgs/mortuary/morte.rpy:9221
translate russian morte_s595_15443153:

    # morte "«Погоди, шеф… Баатор — это ПЛОХОЕ место. Нечистый, вероятно, что-то утаил от нас… и даже если эта „Колонна Черепов“ и существует, возможно, мы могли бы найти кого-нибудь еще, кто знает, как добраться до Крепости, не побывав при этом на одном из самых опасных планов в мультивселенной».{#morte_s595_1}"
    morte "«Погоди, шеф… Баатор — это ПЛОХОЕ место. Нечистый, вероятно, что-то утаил от нас…»{#morte_s595_1}"
    morte "«…и даже если эта „Колонна Черепов“ и существует, возможно, мы могли бы найти кого-нибудь еще, кто знает, как добраться до Крепости, не побывав при этом на одном из самых опасных планов в мультивселенной».{#morte_s595_1}"

# game/dlgs/mortuary/morte.rpy:9235
translate russian morte_s596_da52090f:

    # morte "«Там опасно, шеф. Я бы лучше туда не ходил. Я бывал там — не лучшее место. Ясно?»{#morte_s596_1}"
    morte "«Там опасно, шеф. Я бы лучше туда не ходил. Я бывал там — не лучшее место. Ясно?»{#morte_s596_1}"

# game/dlgs/mortuary/morte.rpy:9245
translate russian morte_s597_dfc32b9e:

    # morte "«Этот мужик появляется *повсюду*!»{#morte_s597_1}"
    morte "«Этот мужик появляется *повсюду*!»{#morte_s597_1}"

# game/dlgs/mortuary/morte.rpy:9255
translate russian morte_s598_9819a14d:

    # nr "(NULL NODE){#morte_s598_1}"
    nr "(NULL NODE){#morte_s598_1}"

# game/dlgs/mortuary/morte.rpy:9262
translate russian morte_s599_ce4a0629:

    # morte "«Эй, быть мертвым не так уж плохо. Посмотри на это с другой стороны: по крайней мере, тебе больше не придется разговаривать с этими дурацкими закорючками».{#morte_s599_1}"
    morte "«Эй, быть мертвым не так уж плохо. Посмотри на это с другой стороны: по крайней мере, тебе больше не придется разговаривать с этими дурацкими закорючками».{#morte_s599_1}"

# game/dlgs/mortuary/morte.rpy:9276
translate russian morte_s600_e7263f6b:

    # morte "«Э… шеф… что скажешь? Как насчет того, чтобы одолжить старому Морту немного звенелок? Знаешь, прошло уже много времени…»{#morte_s600_1}"
    morte "«Э… шеф… что скажешь? Как насчет того, чтобы одолжить старому Морту немного звенелок? Знаешь, прошло уже много времени…»{#morte_s600_1}"

# game/dlgs/mortuary/morte.rpy:9294
translate russian morte_s601_c513c83e:

    # morte "«Отлично! Спасибо, шеф!»{#morte_s601_1}"
    morte "«Отлично! Спасибо, шеф!»{#morte_s601_1}"

# game/dlgs/mortuary/morte.rpy:9295
translate russian morte_s601_3cce6295:

    # nr "Морт поворачивается к уходящей женщине.{#morte_s601_2}"
    nr "Морт поворачивается к уходящей женщине.{#morte_s601_2}"

# game/dlgs/mortuary/morte.rpy:9306
translate russian morte_s602_6f18691e:

    # nr "Похоже, Морт лишь смутно осознает твое присутствие: он то глупо хихикает, то томно вздыхает.{#morte_s602_1}"
    nr "Похоже, Морт лишь смутно осознает твое присутствие: он то глупо хихикает, то томно вздыхает.{#morte_s602_1}"

# game/dlgs/mortuary/morte.rpy:9316
translate russian morte_s603_93aabf24:

    # morte "«Моим? Я — голова Векны».{#morte_s603_1}"
    morte "«Моим? Я — голова Векны».{#morte_s603_1}"

# game/dlgs/mortuary/morte.rpy:9324
translate russian morte_s604_90098c21:

    # morte "«Боги услышали мои молитвы!»{#morte_s604_1}"
    morte "«Боги услышали мои молитвы!»{#morte_s604_1}"

# game/dlgs/mortuary/morte.rpy:9332
translate russian morte_s605_f51f4658:

    # morte "«История головы Векны очень долгая. Я не хочу об этом говорить».{#morte_s605_1}"
    morte "«История головы Векны очень долгая. Я не хочу об этом говорить».{#morte_s605_1}"

# game/dlgs/mortuary/morte.rpy:9339
translate russian morte_s606_89a35bd6:

    # morte "«*Пожалуйста*, мы можем сменить тему?»{#morte_s606_1}"
    morte "«*Пожалуйста*, мы можем сменить тему?»{#morte_s606_1}"

# game/dlgs/mortuary/morte.rpy:9347
translate russian morte_s607_96aea590:

    # morte "«Я? Я *ле пети Морт*».{#morte_s607_1}"
    morte "«Я? Я *ле пети Морт*».{#morte_s607_1}"

# game/dlgs/mortuary/morte.rpy:9355
translate russian morte_s608_09ed7d13:

    # morte "«Что сказать? Я — *Мементо Морте*».{#morte_s608_1}"
    morte "«Что сказать? Я — *Мементо Морте*».{#morte_s608_1}"

# game/dlgs/mortuary/morte.rpy:9363
translate russian morte_s609_9c97b0e4:

    # morte "«Только если я отдохну на твоих буферах».{#morte_s609_1}"
    morte "«Только если я отдохну на твоих буферах».{#morte_s609_1}"

# game/dlgs/mortuary/morte.rpy:9370
translate russian morte_s610_8893e5d6:

    # morte "«Ничего! Ничего такого. Важного».{#morte_s610_1}"
    morte "«Ничего! Ничего такого. Важного».{#morte_s610_1}"

# game/dlgs/mortuary/morte.rpy:9378
translate russian morte_s611_3af8ad9f:

    # morte "«Гав! Гав! Хе-хе-хе!»{#morte_s611_1}"
    morte "«Гав! Гав! Хе-хе-хе!»{#morte_s611_1}"

# game/dlgs/mortuary/morte.rpy:9386
translate russian morte_s612_337bb860:

    # morte "«Шеф, она — танарри… суккуб».{#morte_s612_1}"
    morte "«Шеф, она — танарри… суккуб».{#morte_s612_1}"

# game/dlgs/mortuary/morte.rpy:9393
translate russian morte_s613_243beb9b:

    # morte "«Я не могу нигде стоять. Видишь ли, это можно делать только ногами».{#morte_s613_1}"
    morte "«Я не могу нигде стоять. Видишь ли, это можно делать только ногами».{#morte_s613_1}"

# game/dlgs/mortuary/morte.rpy:9400
translate russian morte_s614_8ea5c7b6:

    # morte "«Я думал, что ты хорошо выглядишь, но я ошибался».{#morte_s614_1}"
    morte "«Я думал, что ты хорошо выглядишь, но я ошибался».{#morte_s614_1}"

# game/dlgs/mortuary/morte.rpy:9407
translate russian morte_s615_19c93237:

    # morte "«Я перестал дышать с тех пор, как увидел тебя, бесовка».{#morte_s615_1}"
    morte "«Я перестал дышать с тех пор, как увидел тебя, бесовка».{#morte_s615_1}"

# game/dlgs/mortuary/morte.rpy:9415
translate russian morte_s616_a5caad3f:

    # morte "«Знаешь, у меня ведь есть ИМЯ».{#morte_s616_1}"
    morte "«Знаешь, у меня ведь есть ИМЯ».{#morte_s616_1}"

# game/dlgs/mortuary/morte.rpy:9422
translate russian morte_s617_f0dc5f20:

    # morte "«Интересно, надо попробовать… на следующий день я у них спрошу, сколько они отвалят за тебя».{#morte_s617_1}"
    morte "«Интересно, надо попробовать… на следующий день я у них спрошу, сколько они отвалят за тебя».{#morte_s617_1}"

# game/dlgs/mortuary/morte.rpy:9429
translate russian morte_s618_5243d71a:

    # morte "«Знаешь, когда твой рот закрыт, ты выглядишь намного симпатичней».{#morte_s618_1}"
    morte "«Знаешь, когда твой рот закрыт, ты выглядишь намного симпатичней».{#morte_s618_1}"

# game/dlgs/mortuary/morte.rpy:9436
translate russian morte_s619_ec34cdbd:

    # morte "«О, но у тебя ведь уже есть мое сердце, бесовка».{#morte_s619_1}"
    morte "«О, но у тебя ведь уже есть мое сердце, бесовка».{#morte_s619_1}"

# game/dlgs/mortuary/morte.rpy:9443
translate russian morte_s620_4b33a134:

    # morte "«Я могу придумать способы и похуже».{#morte_s620_1}"
    morte "«Я могу придумать способы и похуже».{#morte_s620_1}"

# game/dlgs/mortuary/morte.rpy:9451
translate russian morte_s621_a12d4c3e:

    # morte "«Знаешь, а ведь ты *тоже* отчасти нечисть».{#morte_s621_1}"
    morte "«Знаешь, а ведь ты *тоже* отчасти нечисть».{#morte_s621_1}"

# game/dlgs/mortuary/morte.rpy:9458
translate russian morte_s622_f689bb2c:

    # morte "«С той точки, где я парю, она выглядит хорошенькой».{#morte_s622_1}"
    morte "«С той точки, где я парю, она выглядит хорошенькой».{#morte_s622_1}"

# game/dlgs/mortuary/morte.rpy:9466
translate russian morte_s623_f20c6cb0:

    # morte "«Я заметил. Почему бы тебе не поделиться своей проницательностью с шефом, а?»{#morte_s623_1}"
    morte "«Я заметил. Почему бы тебе не поделиться своей проницательностью с шефом, а?»{#morte_s623_1}"

# game/dlgs/mortuary/morte.rpy:9474
translate russian morte_s624_3b2f8d5e:

    # morte "«Метеоризм, глупый полигон».{#morte_s624_1}"
    morte "«Метеоризм, глупый полигон».{#morte_s624_1}"

# game/dlgs/mortuary/morte.rpy:9481
translate russian morte_s625_5d8903e5:

    # morte "«Тогда почему бы тебе не стать чуточку „эффективнее“, пустомеля-полигон».{#morte_s625_1}"
    morte "«Тогда почему бы тебе не стать чуточку „эффективнее“, пустомеля-полигон».{#morte_s625_1}"

# game/dlgs/mortuary/morte.rpy:9489
translate russian morte_s626_259ff65f:

    # morte "«Погоди, я-я-я н-ничего такого не говорил!»{#morte_s626_1}"
    morte "«Погоди, я-я-я н-ничего такого не говорил!»{#morte_s626_1}"

# game/dlgs/mortuary/morte.rpy:9496
translate russian morte_s627_f591d3b3:

    # morte "«Анна все еще в одежде?»{#morte_s627_1}"
    morte "«Анна все еще в одежде?»{#morte_s627_1}"

# game/dlgs/mortuary/morte.rpy:9503
translate russian morte_s628_cfb302c8:

    # morte "«Тогда ответ — да».{#morte_s628_1}"
    morte "«Тогда ответ — да».{#morte_s628_1}"

# game/dlgs/mortuary/morte.rpy:9511
translate russian morte_s629_abdbf6ef:

    # morte "«Я сейчас тебе приделаю девятнадцатую, если ты не заткнешь свою пасть».{#morte_s629_1}"
    morte "«Я сейчас тебе приделаю девятнадцатую, если ты не заткнешь свою пасть».{#morte_s629_1}"

# game/dlgs/mortuary/morte.rpy:9519
translate russian morte_s630_795186f3:

    # morte "«Если свобода воли заключается в беспрекословном исполнении моих приказов, то — да».{#morte_s630_1}"
    morte "«Если свобода воли заключается в беспрекословном исполнении моих приказов, то — да».{#morte_s630_1}"

# game/dlgs/mortuary/morte.rpy:9526
translate russian morte_s631_eefa5cb6:

    # morte "«Добро пожаловать на планы, сынок».{#morte_s631_1}"
    morte "«Добро пожаловать на планы, сынок».{#morte_s631_1}"

# game/dlgs/mortuary/morte.rpy:9534
translate russian morte_s632_960c8795:

    # morte "«Падшая Грация голая?»{#morte_s632_1}"
    morte "«Падшая Грация голая?»{#morte_s632_1}"

# game/dlgs/mortuary/morte.rpy:9541
translate russian morte_s633_4354bd2c:

    # morte "«Тогда ответ на твой вопрос — да».{#morte_s633_1}"
    morte "«Тогда ответ на твой вопрос — да».{#morte_s633_1}"

# game/dlgs/mortuary/morte.rpy:9549
translate russian morte_s634_5000728c:

    # morte "«Купание Анны, Падшей Грации и тебя в киммерийской трясине».{#morte_s634_1}"
    morte "«Купание Анны, Падшей Грации и тебя в киммерийской трясине».{#morte_s634_1}"

# game/dlgs/mortuary/morte.rpy:9556
translate russian morte_s635_d4b8e788:

    # morte "«Эй. Некоторые читают словарь, а некоторые — его пишут».{#morte_s635_1}"
    morte "«Эй. Некоторые читают словарь, а некоторые — его пишут».{#morte_s635_1}"

# game/dlgs/mortuary/morte.rpy:9564
translate russian morte_s636_2544c875:

    # morte "«Анна, бутылка фуриондийского огненного янтарного и номер-люкс в Фестхолле».{#morte_s636_1}"
    morte "«Анна, бутылка фуриондийского огненного янтарного и номер-люкс в Фестхолле».{#morte_s636_1}"

# game/dlgs/mortuary/morte.rpy:9571
translate russian morte_s637_21feed8b:

    # morte "«Ох, *заткнись*».{#morte_s637_1}"
    morte "«Ох, *заткнись*».{#morte_s637_1}"

# game/dlgs/mortuary/morte.rpy:9578
translate russian morte_s638_6ef8957e:

    # morte "«Ох, иди беспокой кого-нибудь еще, дурацкая счетная машинка».{#morte_s638_1}"
    morte "«Ох, иди беспокой кого-нибудь еще, дурацкая счетная машинка».{#morte_s638_1}"

# game/dlgs/mortuary/morte.rpy:9585
translate russian morte_s639_07be6d58:

    # morte "«Я не знаю, ясно? Оно просто… оно… ну понимаешь… просто исчезло».{#morte_s639_1}"
    morte "«Я не знаю, ясно? Оно просто… оно… ну понимаешь… просто исчезло».{#morte_s639_1}"

# game/dlgs/mortuary/morte.rpy:9592
translate russian morte_s640_9f345dd2:

    # morte "«Если ты не заткнешь свою пасть, я тебе сейчас это покажу».{#morte_s640_1}"
    morte "«Если ты не заткнешь свою пасть, я тебе сейчас это покажу».{#morte_s640_1}"

# game/dlgs/mortuary/morte.rpy:9600
translate russian morte_s641_b92a873d:

    # morte "«Иди поцелуй медведя в задницу».{#morte_s641_1}"
    morte "«Иди поцелуй медведя в задницу».{#morte_s641_1}"

# game/dlgs/mortuary/morte.rpy:9607
translate russian morte_s642_a2bfdeaa:

    # morte "«Поверь мне. Анна заслуживает поцелуя».{#morte_s642_1}"
    morte "«Поверь мне. Анна заслуживает поцелуя».{#morte_s642_1}"

# game/dlgs/mortuary/morte.rpy:9615
translate russian morte_s643_415b44ce:

    # nr "::Невинно посвистывает::~ [MRT472A]{#morte_s643_1}"
    nr "::Невинно посвистывает::~ [MRT472A]{#morte_s643_1}"

# game/dlgs/mortuary/morte.rpy:9623
translate russian morte_s644_9fb5142b:

    # morte "«Никто! Никто ему этого не говорил!»{#morte_s644_1}"
    morte "«Никто! Никто ему этого не говорил!»{#morte_s644_1}"

# game/dlgs/mortuary/morte.rpy:9631
translate russian morte_s645_7a2f93ad:

    # morte "«Это чисто добровольное действие с их стороны, идиот. Э… или я не все знаю».{#morte_s645_1}"
    morte "«Это чисто добровольное действие с их стороны, идиот. Э… или я не все знаю».{#morte_s645_1}"

# game/dlgs/mortuary/morte.rpy:9639
translate russian morte_s646_4d92fbef:

    # morte "«Поверь мне, ты никогда не встречался с ним».{#morte_s646_1}"
    morte "«Поверь мне, ты никогда не встречался с ним».{#morte_s646_1}"

# game/dlgs/mortuary/morte.rpy:9646
translate russian morte_s647_0723e869:

    # morte "«Погоди-ка, шеф… взгляни на это».{#morte_s647_1}"
    morte "«Погоди-ка, шеф… взгляни на это».{#morte_s647_1}"

# game/dlgs/mortuary/morte.rpy:9647
translate russian morte_s647_453ec4bf:

    # nr "Взглянув вниз, ты замечаешь множество грязных следов, ведущих в арку… и не поворачивающих обратно.{#morte_s647_2}"
    nr "Взглянув вниз, ты замечаешь множество грязных следов, ведущих в арку… и не поворачивающих обратно.{#morte_s647_2}"

# game/dlgs/mortuary/morte.rpy:9648
translate russian morte_s647_7b848127:

    # morte "«Здесь, должно быть, портал или что-то вроде этого».{#morte_s647_3}"
    morte "«Здесь, должно быть, портал или что-то вроде этого».{#morte_s647_3}"

# game/dlgs/mortuary/morte.rpy:9662
translate russian morte_s648_80e172b3:

    # morte "«Без понятия, шеф. Но это должен быть распространенный ключ: гляди, сколько народу через него ходит! Может, кто из местных бандюков подскажет…»{#morte_s648_1}"
    morte "«Без понятия, шеф. Но это должен быть распространенный ключ: гляди, сколько народу через него ходит! Может, кто из местных бандюков подскажет…»{#morte_s648_1}"

# game/dlgs/mortuary/morte.rpy:9672
translate russian morte_s649_791d91aa:

    # morte "«Эй, шеф, *да ладно* тебе. Только не говори, что ты снова все забыл».{#morte_s649_1}"
    morte "«Эй, шеф, *да ладно* тебе. Только не говори, что ты снова все забыл».{#morte_s649_1}"

# game/dlgs/mortuary/morte.rpy:9694
translate russian morte_s650_533fec8d:

    # morte "«Готов поспорить, что услышу ЭТО много раз».{#morte_s650_1}"
    morte "«Готов поспорить, что услышу ЭТО много раз».{#morte_s650_1}"

# game/dlgs/mortuary/morte.rpy:9695
translate russian morte_s650_86104f87:

    # nr "Морт прочищает горло.{#morte_s650_2}"
    nr "Морт прочищает горло.{#morte_s650_2}"

# game/dlgs/mortuary/morte.rpy:9696
translate russian morte_s650_90755c9f:

    # morte "«Посмотрим…»{#morte_s650_3}"
    morte "«Посмотрим…»{#morte_s650_3}"

# game/dlgs/mortuary/morte.rpy:9697
translate russian morte_s650_d79f332b:

    # scars "Я знаю, что ты чувствуешь себя так, как будто ты выпил несколько бочонков помоев из Стикса, но тебе надо СОСРЕДОТОЧИТЬСЯ. Среди твоих вещей есть ДНЕВНИК, который прольет свет на это темное дело. ФАРОД сможет дополнить оставшуюся часть истории, если его уже не записали в книгу мертвых.{#morte_s650_4}"
    scars "Я знаю, что ты чувствуешь себя так, как будто ты выпил несколько бочонков помоев из Стикса, но тебе надо СОСРЕДОТОЧИТЬСЯ.{#morte_s650_4}"
    scars "Среди твоих вещей есть ДНЕВНИК, который прольет свет на это темное дело.{#morte_s650_4}"
    scars "ФАРОД сможет дополнить оставшуюся часть истории, если его уже не записали в книгу мертвых.{#morte_s650_4}"

# game/dlgs/mortuary/morte.rpy:9719
translate russian morte_s651_334f5c29:

    # morte "«Сейчас, сейчас, погоди».{#morte_s651_1}"
    morte "«Сейчас, сейчас, погоди».{#morte_s651_1}"

# game/dlgs/mortuary/morte.rpy:9720
translate russian morte_s651_0dcb0755:

    # nr "Морт на миг умолкает.{#morte_s651_2}"
    nr "Морт на миг умолкает.{#morte_s651_2}"

# game/dlgs/mortuary/morte.rpy:9721
translate russian morte_s651_a6f90fae:

    # morte "«Хорошо, вот последний кусок…»{#morte_s651_3}"
    morte "«Хорошо, вот последний кусок…»{#morte_s651_3}"

# game/dlgs/mortuary/morte.rpy:9722
translate russian morte_s651_d8fe8db7:

    # scars "Не потеряй дневник, иначе мы вновь окажемся в Стиксе. И что бы ты ни делал, НЕ ГОВОРИ никому, КТО ты и ЧТО с тобой произошло, иначе тебя живо отправят в крематорий. Делай так, как я сказал: ПРОЧТИ дневник, а затем НАЙДИ Фарода.{#morte_s651_4}"
    scars "Не потеряй дневник, иначе мы вновь окажемся в Стиксе.{#morte_s651_4}"
    scars "И что бы ты ни делал, НЕ ГОВОРИ никому, КТО ты и ЧТО с тобой произошло, иначе тебя живо отправят в крематорий.{#morte_s651_4}"
    scars "Делай так, как я сказал: ПРОЧТИ дневник, а затем НАЙДИ Фарода.{#morte_s651_4}"

# game/dlgs/mortuary/morte.rpy:9746
translate russian morte_s652_a6c2e7ad:

    # morte "«О чем это ты, шеф? Здесь больше ничего нет».{#morte_s652_1}"
    morte "«О чем это ты, шеф? Здесь больше ничего нет».{#morte_s652_1}"

# game/dlgs/mortuary/morte.rpy:9770
translate russian morte_s653_cb394773:

    # morte "«И конечно же, в самом конце небольшая приписка: не верить черепам».{#morte_s653_1}"
    morte "«И конечно же, в самом конце небольшая приписка: не верить черепам».{#morte_s653_1}"

# game/dlgs/mortuary/morte.rpy:9788
translate russian morte_s654_6efb23a4:

    # morte "«А… *этой* концовке? Я думал, это грязь какая-то пристала, поэтому не стал зачитывать эту строчку».{#morte_s654_1}"
    morte "«А… *этой* концовке? Я думал, это грязь какая-то пристала, поэтому не стал зачитывать эту строчку».{#morte_s654_1}"

# game/dlgs/mortuary/morte.rpy:9806
translate russian morte_s655_e9aa3f54:

    # morte "«Навряд ли. То есть, я хочу сказать, что ты можешь *доверять* мне. Ведь правда, шеф?»{#morte_s655_1}"
    morte "«Навряд ли. То есть, я хочу сказать, что ты можешь *доверять* мне. Ведь правда, шеф?»{#morte_s655_1}"

# game/dlgs/mortuary/morte.rpy:9824
translate russian morte_s656_cdb5890a:

    # morte "«Нет! Да хватит тебе, какие проблемы, шеф? Я же ни разу пока еще тебя не подводил».{#morte_s656_1}"
    morte "«Нет! Да хватит тебе, какие проблемы, шеф? Я же ни разу пока еще тебя не подводил».{#morte_s656_1}"

# game/dlgs/mortuary/morte.rpy:9842
translate russian morte_s657_04cf3813:

    # morte "«Больше ничего! Я говорил тебе обо всем… ну, ПОЧТИ обо всем, кроме *опасного*, ну ты понимаешь».{#morte_s657_1}"
    morte "«Больше ничего! Я говорил тебе обо всем… ну, ПОЧТИ обо всем, кроме *опасного*, ну ты понимаешь».{#morte_s657_1}"

# game/dlgs/mortuary/morte.rpy:9860
translate russian morte_s658_83fecc41:

    # morte "«Шеф, серьезно, больше сказать нечего. Я не хочу от тебя что-либо утаивать».{#morte_s658_1}"
    morte "«Шеф, серьезно, больше сказать нечего. Я не хочу от тебя что-либо утаивать».{#morte_s658_1}"

# game/dlgs/mortuary/morte.rpy:9874
translate russian morte_s659_e2b38e10:

    # morte "«Сигил — это кольцеобразный город, который торчит на самой верхушке бесконечно высокого тонкого шпиля, который, как некоторые заявляют, находится в самом центре планов… Конечно, заявления о том, *как* он может быть на верхушке бесконечного тонкого шпиля, и каким образом город может *быть* в центре планов, порождают массу вопросов».{#morte_s659_1}"
    morte "«Сигил — это кольцеобразный город, который торчит на самой верхушке бесконечно высокого тонкого шпиля, который, как некоторые заявляют, находится в самом центре планов…»{#morte_s659_1}"
    morte "«Конечно, заявления о том, *как* он может быть на верхушке бесконечного тонкого шпиля, и каким образом город может *быть* в центре планов, порождают массу вопросов».{#morte_s659_1}"

# game/dlgs/mortuary/morte.rpy:9892
translate russian morte_s660_fbeb40ec:

    # morte "«Сигил называется „Городом Дверей“, главным образом из-за того, что здесь расположена КУЧА дверей, ведущих в него и из него — простая арка, дверной проем, обруч от бочки, книжная полка или открытое окно может стать порталом в определенных обстоятельствах. Все зависит от того, есть ли у тебя ключи, которые откроют его».{#morte_s660_1}"
    morte "«Сигил называется „Городом Дверей“, главным образом из-за того, что здесь расположена КУЧА дверей, ведущих в него и из него».{#morte_s660_1}"
    morte "«Простая арка, дверной проем, обруч от бочки, книжная полка или открытое окно может стать порталом в определенных обстоятельствах».{#morte_s660_1}"
    morte "«Все зависит от того, есть ли у тебя ключи, которые откроют его».{#morte_s660_1}"

# game/dlgs/mortuary/morte.rpy:9910
translate russian morte_s661_69ad440e:

    # morte "«Смотри, попробую по-доходчивей объяснить. Большинство порталов „дремлет“, понимаешь? Ты можешь ходить сквозь них, через них, по ним, и ничего не произойдет. Так вот, есть нечто, что заставляет портал „пробудиться“. Это может быть твое посвистывание, кусок хлеба недельной свежести из Байтопии, воспоминание о твоем первом поцелуе, а потом — БАМ — портал наполняется силой, и ты сможешь прыгнуть в него, при этом очутившись в самом неожиданном месте».{#morte_s661_1}"
    morte "«Смотри, попробую по-доходчивей объяснить. Большинство порталов „дремлет“, понимаешь? Ты можешь ходить сквозь них, через них, по ним, и ничего не произойдет».{#morte_s661_1}"
    morte "«Так вот, есть нечто, что заставляет портал „пробудиться“».{#morte_s661_1}"
    morte "«Это может быть твое посвистывание, кусок хлеба недельной свежести из Байтопии, воспоминание о твоем первом поцелуе, а потом…»{#morte_s661_1}"
    morte "«БАМ».{#morte_s661_1}"
    morte "«…портал наполняется силой, и ты сможешь прыгнуть в него, при этом очутившись в самом неожиданном месте».{#morte_s661_1}"

# game/dlgs/mortuary/morte.rpy:9928
translate russian morte_s662_5a29a5ee:

    # morte "«Да где угодно, шеф. Буквально. В любое место, которое ты можешь себе вообразить, есть портал. Вот почему Сигил так популярен на планах».{#morte_s662_1}"
    morte "«Да где угодно, шеф. Буквально. В любое место, которое ты можешь себе вообразить, есть портал. Вот почему Сигил так популярен на планах».{#morte_s662_1}"

# game/dlgs/mortuary/morte.rpy:9942
translate russian morte_s663_9b9dd417:

    # morte "«Эй! Чесание языком — моя лучшая черта».{#morte_s663_1}"
    morte "«Эй! Чесание языком — моя лучшая черта».{#morte_s663_1}"

# game/dlgs/mortuary/morte.rpy:9943
translate russian morte_s663_a418ddd1:

    # nr "Он постукивает зубами, а затем «скалится».{#morte_s663_2}"
    nr "Он постукивает зубами, а затем «скалится».{#morte_s663_2}"

# game/dlgs/mortuary/morte.rpy:9944
translate russian morte_s663_db655c16:

    # morte "«А? А?»{#morte_s663_3}"
    morte "«А? А?»{#morte_s663_3}"

# game/dlgs/mortuary/morte.rpy:9966
translate russian morte_s664_52956c66:

    # morte "«Нет, серьезно, шеф. Я очень хорошо навострился в словоблудии. Я вообще могу любому скрутить уши в трубочку, если ты хочешь знать. Я знаю выпады, дразнилки — все, что может ввернуть оба уха поглубже в голову любому слушателю».{#morte_s664_1}"
    morte "«Нет, серьезно, шеф. Я очень хорошо навострился в словоблудии. Я вообще могу любому скрутить уши в трубочку, если ты хочешь знать».{#morte_s664_1}"
    morte "«Я знаю выпады, дразнилки — все, что может ввернуть оба уха поглубже в голову любому слушателю».{#morte_s664_1}"

# game/dlgs/mortuary/morte.rpy:9984
translate russian morte_s665_20723312:

    # morte "«Это один из моих талантов… Я называю его „Потоком Проклятий“. Видишь ли, иногда я могу вогнать в краску кого-нибудь, просто пустив в его адрес какую-нибудь колкость. Конечно же, после этого обычно мне приходится долго бегать… но суть ты уловил».{#morte_s665_1}"
    morte "«Это один из моих талантов… Я называю его „Потоком Проклятий“».{#morte_s665_1}"
    morte "«Видишь ли, иногда я могу вогнать в краску кого-нибудь, просто пустив в его адрес какую-нибудь колкость».{#morte_s665_1}"
    morte "«Конечно же, после этого обычно мне приходится долго бегать… но суть ты уловил».{#morte_s665_1}"

# game/dlgs/mortuary/morte.rpy:10008
translate russian morte_s666_49fa5f4a:

    # morte "«Ну, я могу извергать проклятия на любого до тех пор, пока они в припадке безумства не начнут гоняться за мной».{#morte_s666_1}"
    morte "«Ну, я могу извергать проклятия на любого до тех пор, пока они в припадке безумства не начнут гоняться за мной».{#morte_s666_1}"

# game/dlgs/mortuary/morte.rpy:10026
translate russian morte_s667_05f229bb:

    # morte "«Ну, пока я пылился на полке у Лотара в ожидании того, когда ты меня не выкупишь»{#morte_s667_1}"
    morte "«Ну, пока я пылился на полке у Лотара в ожидании того, когда ты меня не выкупишь»{#morte_s667_1}"

# game/dlgs/mortuary/morte.rpy:10027
translate russian morte_s667_556520dc:

    # nr "Спасибо за бесцельно проведенное там время,{#morte_s667_2}"
    nr "Спасибо за бесцельно проведенное там время,{#morte_s667_2}"

# game/dlgs/mortuary/morte.rpy:10028
translate russian morte_s667_1717012a:

    # morte "«Я завел там несколько друзей, и они сказали, что если мне понадобится помощь, то я могу их позвать».{#morte_s667_3}"
    morte "«Я завел там несколько друзей, и они сказали, что если мне понадобится помощь, то я могу их позвать».{#morte_s667_3}"

# game/dlgs/mortuary/morte.rpy:10047
translate russian morte_s668_f27d5540:

    # morte "«Ну, по моему свисту они появляются просто из ниоткуда. Они — та еще кучка драчунов: кусаются как *змеи*».{#morte_s668_1}"
    morte "«Ну, по моему свисту они появляются просто из ниоткуда. Они — та еще кучка драчунов: кусаются как *змеи*».{#morte_s668_1}"

# game/dlgs/mortuary/morte.rpy:10061
translate russian morte_s669_65faa563:

    # morte "«Ну, вот как *я* все себе представляю…»{#morte_s669_1}"
    morte "«Ну, вот как *я* все себе представляю…»{#morte_s669_1}"

# game/dlgs/mortuary/morte.rpy:10111
translate russian morte_s670_a994fa6d:

    # morte "«Как по мне, это твое шоу, шеф. Тут я мало что могу подсказать».{#morte_s670_1}"
    morte "«Как по мне, это твое шоу, шеф. Тут я мало что могу подсказать».{#morte_s670_1}"

# game/dlgs/mortuary/morte.rpy:10125
translate russian morte_s671_22815603:

    # morte "«Я считаю, что ты должен попробовать отыскать этого „Фарода“, где бы ни находилась его берлога. У тебя бы не было этих указаний на спине, не будь у него хоть какое-то понятие о том, что с тобой стряслось. Кто-нибудь из местных ОБЯЗАТЕЛЬНО должен знать, где он находится».{#morte_s671_1}"
    morte "«Я считаю, что ты должен попробовать отыскать этого „Фарода“, где бы ни находилась его берлога».{#morte_s671_1}"
    morte "«У тебя бы не было этих указаний на спине, не будь у него хоть какое-то понятие о том, что с тобой стряслось».{#morte_s671_1}"
    morte "«Кто-нибудь из местных ОБЯЗАТЕЛЬНО должен знать, где он находится».{#morte_s671_1}"

# game/dlgs/mortuary/morte.rpy:10139
translate russian morte_s672_746a9337:

    # morte "«Скажем, мы могли бы попробовать найти поскорее этот „бронзовый шар“ и принести его старому костылю».{#morte_s672_1}"
    morte "«Скажем, мы могли бы попробовать найти поскорее этот „бронзовый шар“ и принести его старому костылю».{#morte_s672_1}"

# game/dlgs/mortuary/morte.rpy:10153
translate russian morte_s673_7bd36a59:

    # morte "«Скажем, мы могли бы выяснить, где нашли твой труп. Возможно, мы смогли бы узнать, кто записал тебя в книгу мертвых».{#morte_s673_1}"
    morte "«Скажем, мы могли бы выяснить, где нашли твой труп. Возможно, мы смогли бы узнать, кто записал тебя в книгу мертвых».{#morte_s673_1}"

# game/dlgs/mortuary/morte.rpy:10167
translate russian morte_s674_22a7a042:

    # morte "«Скажем, мы могли бы разыскать тех, кто что-нибудь о тебе знает… и как ты стал таким. В районах должны найтись толковые рубаки, которым известно что-нибудь интересное о тебе».{#morte_s674_1}"
    morte "«Скажем, мы могли бы разыскать тех, кто что-нибудь о тебе знает… и как ты стал таким».{#morte_s674_1}"
    morte "«В районах должны найтись толковые рубаки, которым известно что-нибудь интересное о тебе».{#morte_s674_1}"

# game/dlgs/mortuary/morte.rpy:10181
translate russian morte_s675_aee3c5a7:

    # morte "«Похоже, нам нужно выяснить больше про эту ночную ведьму, Равель. И должен тебе признаться, шеф: я *не горю* желанием это делать. Однако мудрецы Фестхолла или какие-нибудь камни переживаний могут нам что-то подсказать».{#morte_s675_1}"
    morte "«Похоже, нам нужно выяснить больше про эту ночную ведьму, Равель. И должен тебе признаться, шеф: я *не горю* желанием это делать».{#morte_s675_1}"
    morte "«Однако мудрецы Фестхолла или какие-нибудь камни переживаний могут нам что-то подсказать».{#morte_s675_1}"

# game/dlgs/mortuary/morte.rpy:10200
translate russian morte_s676_b9bcf54b:

    # morte "«Извини, шеф, я все забываю, что у тебя знания, как у зеленого первичника. Слушай, Фестхолл — это главная берлога фракции чувствующих в Чиновничьем районе. Там есть библиотеки камней переживаний, а еще куча мудрецов, лекторов и наставников, которые могли бы пролить свет на то, что случилось с Равель».{#morte_s676_1}"
    morte "«Извини, шеф, я все забываю, что у тебя знания, как у зеленого первичника. Слушай, Фестхолл — это главная берлога фракции чувствующих в Чиновничьем районе».{#morte_s676_1}"
    morte "«Там есть библиотеки камней переживаний, а еще куча мудрецов, лекторов и наставников, которые могли бы пролить свет на то, что случилось с Равель».{#morte_s676_1}"

# game/dlgs/mortuary/morte.rpy:10214
translate russian morte_s677_be419e85:

    # morte "«Ну, Равель попала в лабиринт. И все же возможно есть КАКОЙ-НИБУДЬ ключ и КАКОЙ-НИБУДЬ портал, которые могли бы нас туда доставить, если ты все еще этого хочешь».{#morte_s677_1}"
    morte "«Ну, Равель попала в лабиринт. И все же возможно есть КАКОЙ-НИБУДЬ ключ и КАКОЙ-НИБУДЬ портал, которые могли бы нас туда доставить, если ты все еще этого хочешь».{#morte_s677_1}"

# game/dlgs/mortuary/morte.rpy:10237
translate russian morte_s678_843cb6e9:

    # morte "«Без понятия. Я имею в виду „кусочек Равель“. Это может быть что угодно, начиная с одной из ее высушенных бородавок до слюней изо рта. Слишком туманно. Могу поспорить, что КТО-НИБУДЬ в Чиновничьем районе должен знать, где достать кусок этой чокнутой ведьмы. Если нет, мы можем проверить камни переживаний в Фестхолле: возможно, одна из этих глыб подскажет нам что-нибудь полезное».{#morte_s678_1}"
    morte "«Без понятия. Я имею в виду „кусочек Равель“. Это может быть что угодно, начиная с одной из ее высушенных бородавок до слюней изо рта».{#morte_s678_1}"
    morte "«Слишком туманно. Могу поспорить, что КТО-НИБУДЬ в Чиновничьем районе должен знать, где достать кусок этой чокнутой ведьмы».{#morte_s678_1}"
    morte "«Если нет, мы можем проверить камни переживаний в Фестхолле: возможно, одна из этих глыб подскажет нам что-нибудь полезное».{#morte_s678_1}"

# game/dlgs/mortuary/morte.rpy:10255
translate russian morte_s679_dd9d9cc5:

    # morte "«Хоть убей, не знаю, шеф. В Сигиле полно порталов. Я бы начал с Фестхолла — сомневаюсь, что он там, но тамошние камни переживаний могут кое-что рассказать об этом. А если не получится, можно все забыть про это и заставить кого-нибудь СДЕЛАТЬ нам портал».{#morte_s679_1}"
    morte "«Хоть убей, не знаю, шеф. В Сигиле полно порталов. Я бы начал с Фестхолла — сомневаюсь, что он там, но тамошние камни переживаний могут кое-что рассказать об этом».{#morte_s679_1}"
    morte "«А если не получится, можно все забыть про это и заставить кого-нибудь СДЕЛАТЬ нам портал».{#morte_s679_1}"

# game/dlgs/mortuary/morte.rpy:10269
translate russian morte_s680_eb233140:

    # morte "«Скажем, мы могли бы найти то, что нам нужно, и к чертям сваливать отсюда, шеф. От этого места у меня мурашки, хоть у меня и нет кожи. Хорошо?»{#morte_s680_1}"
    morte "«Скажем, мы могли бы найти то, что нам нужно, и к чертям сваливать отсюда, шеф. От этого места у меня мурашки, хоть у меня и нет кожи. Хорошо?»{#morte_s680_1}"

# game/dlgs/mortuary/morte.rpy:10283
translate russian morte_s681_3441541a:

    # morte "«Ты меня понял, шеф. Это целиком твое шоу, я просто буду рядом».{#morte_s681_1}"
    morte "«Ты меня понял, шеф. Это целиком твое шоу, я просто буду рядом».{#morte_s681_1}"

# game/dlgs/mortuary/morte.rpy:10297
translate russian morte_s682_46dda375:

    # morte "«Нет… ты был обобран догола. Как я уже говорил, похоже, что достаточно того дневника, что написан у тебя на теле».{#morte_s682_1}"
    morte "«Нет… ты был обобран догола. Как я уже говорил, похоже, что достаточно того дневника, что написан у тебя на теле».{#morte_s682_1}"

# game/dlgs/mortuary/morte.rpy:10315
translate russian morte_s683_dc3e9d91:

    # morte "«Не-а. В общем, какой-нибудь пень должен знать, как добраться до него. Надо поспрашивать местных».{#morte_s683_1}"
    morte "«Не-а. В общем, какой-нибудь пень должен знать, как добраться до него. Надо поспрашивать местных».{#morte_s683_1}"

# game/dlgs/mortuary/morte.rpy:10329
translate russian morte_s684_bc483cac:

    # morte "«Ага… мимир — это летающая энциклопедия. Запихиваешь в него информацию и получаешь обратно».{#morte_s684_1}"
    morte "«Ага… мимир — это летающая энциклопедия. Запихиваешь в него информацию и получаешь обратно».{#morte_s684_1}"

# game/dlgs/mortuary/morte.rpy:10347
translate russian morte_s685_2d79a96c:

    # morte "«Ну и что? Может быть, некоторые»{#morte_s685_1}"
    morte "«Ну и что? Может быть, некоторые»{#morte_s685_1}"

# game/dlgs/mortuary/morte.rpy:10348
translate russian morte_s685_12477171:

    # nr "Да, но *я*{#morte_s685_2}"
    nr "Да, но *я*{#morte_s685_2}"

# game/dlgs/mortuary/morte.rpy:10349
translate russian morte_s685_98b239bf:

    # morte "«Нет. И это не самая странная штука на планах, шеф».{#morte_s685_3}"
    morte "«Нет. И это не самая странная штука на планах, шеф».{#morte_s685_3}"

# game/dlgs/mortuary/morte.rpy:10367
translate russian morte_s686_285750c5:

    # morte "«Это что, допрос? Да что *ты* вообще знаешь о мимирах?»{#morte_s686_1}"
    morte "«Это что, допрос? Да что *ты* вообще знаешь о мимирах?»{#morte_s686_1}"

# game/dlgs/mortuary/morte.rpy:10391
translate russian morte_s687_844f2ca0:

    # morte "«Ну хорошо, я *не мимир*, но я знаю столько всего, что *вполне* мог бы им быть».{#morte_s687_1}"
    morte "«Ну хорошо, я *не мимир*, но я знаю столько всего, что *вполне* мог бы им быть».{#morte_s687_1}"

# game/dlgs/mortuary/morte.rpy:10409
translate russian morte_s688_705a693c:

    # morte "«Я летающий череп, который много знает».{#morte_s688_1}"
    morte "«Я летающий череп, который много знает».{#morte_s688_1}"

# game/dlgs/mortuary/morte.rpy:10431
translate russian morte_s689_a4c67374:

    # morte "«А откуда ТЕБЕ знать, как пахнет Баатор?!»{#morte_s689_1}"
    morte "«А откуда ТЕБЕ знать, как пахнет Баатор?!»{#morte_s689_1}"

# game/dlgs/mortuary/morte.rpy:10449
translate russian morte_s690_b90c1cc7:

    # morte "«А откуда ТЕБЕ знать, как пахнет Баатор?! Если только… Эй, ты разговаривал обо мне с этой танарри, разве не так?! Что она-то знает?!»{#morte_s690_1}"
    morte "«А откуда ТЕБЕ знать, как пахнет Баатор?! Если только… Эй, ты разговаривал обо мне с этой танарри, разве не так?! Что она-то знает?!»{#morte_s690_1}"

# game/dlgs/mortuary/morte.rpy:10467
translate russian morte_s691_940180ea:

    # morte "«Тогда… да, но… ну да. Да, я пахну немного. *Прошу прощения*».{#morte_s691_1}"
    morte "«Тогда… да, но… ну да. Да, я пахну немного. *Прошу прощения*».{#morte_s691_1}"

# game/dlgs/mortuary/morte.rpy:10478
translate russian morte_s692_ca9efa3d:

    # morte "«Я был в тамошних преисподних. Довольно долго был. А эта вонь въедается в тебя».{#morte_s692_1}"
    morte "«Я был в тамошних преисподних. Довольно долго был. А эта вонь въедается в тебя».{#morte_s692_1}"

# game/dlgs/mortuary/morte.rpy:10489
translate russian morte_s693_2d6d9fa3:

    # morte "«Знаешь, на Авернусе, первом слое Баатор, есть *колонна*. Она называется Колонна Черепов, но лучше ее называть колонной голов».{#morte_s693_1}"
    morte "«Знаешь, на Авернусе, первом слое Баатор, есть *колонна*. Она называется Колонна Черепов, но лучше ее называть колонной голов».{#morte_s693_1}"

# game/dlgs/mortuary/morte.rpy:10496
translate russian morte_s694_284634e9:

    # morte "«Если верить некоторым громилам, она *предположительно* была сделана из голов пней, по большей части мудрецов и ученых, которые использовали свои знания обо всяком, что они знали при жизни, чтобы немного приврать… настолько, что этим им удавалось причинить вред или даже, э, убить кого-нибудь. Так вот, когда я *умер*, я очутился там. Весело, правда?»{#morte_s694_1}"
    morte "«Если верить некоторым громилам, она *предположительно* была сделана из голов пней, по большей части мудрецов и ученых, которые использовали свои знания обо всяком, что они знали при жизни, чтобы немного приврать…»{#morte_s694_1}"
    morte "«…настолько, что этим им удавалось причинить вред или даже, э, убить кого-нибудь. Так вот, когда я *умер*, я очутился там. Весело, правда?»{#morte_s694_1}"

# game/dlgs/mortuary/morte.rpy:10506
translate russian morte_s695_a9de6320:

    # morte "«Э…»{#morte_s695_1}"
    morte "«Э…»{#morte_s695_1}"

# game/dlgs/mortuary/morte.rpy:10507
translate russian morte_s695_5c9662bf:

    # nr "Морт на секунду умолкает.{#morte_s695_2}"
    nr "Морт на секунду умолкает.{#morte_s695_2}"

# game/dlgs/mortuary/morte.rpy:10508
translate russian morte_s695_be74e5fe:

    # morte "«Да, ты прав, в этом нет ничего веселого. Понимаешь, я знал кучу вещей, пока был жив. И может быть, когда я знал что-то, то не всегда говорил об этом правду. Мне кажется, я, возможно, исказить правду пару раз и этим прописать кое-кого в книгу мертвых раньше срока».{#morte_s695_3}"
    morte "«Да, ты прав, в этом нет ничего веселого. Понимаешь, я знал кучу вещей, пока был жив. И может быть, когда я знал что-то, то не всегда говорил об этом правду».{#morte_s695_3}"
    morte "«Мне кажется, я, возможно, исказить правду пару раз и этим прописать кое-кого в книгу мертвых раньше срока».{#morte_s695_3}"

# game/dlgs/mortuary/morte.rpy:10530
translate russian morte_s696_5f763a89:

    # nr "Морт задерживает на тебе взгляд.{#morte_s696_1}"
    nr "Морт задерживает на тебе взгляд.{#morte_s696_1}"

# game/dlgs/mortuary/morte.rpy:10531
translate russian morte_s696_c83c8b37:

    # morte "«Да. Не знаю, *откуда* мне это известно, шеф, но мне так кажется. Я думаю, что это из-за тебя меня туда послали. Это стало последней каплей. Дело в том, что я не помню, что случилось: я даже не помню, каким был человеком, или какой была моя жизнь до того, как я очнулся в Колонне».{#morte_s696_2}"
    morte "«Да. Не знаю, *откуда* мне это известно, шеф, но мне так кажется. Я думаю, что это из-за тебя меня туда послали. Это стало последней каплей».{#morte_s696_2}"
    morte "«Дело в том, что я не помню, что случилось: я даже не помню, каким был человеком, или какой была моя жизнь до того, как я очнулся в Колонне».{#morte_s696_2}"

# game/dlgs/mortuary/morte.rpy:10549
translate russian morte_s697_0a316b99:

    # morte "«Не знаю, *откуда* мне это известно, шеф, но мне так кажется, это был *ты*. По крайней мере однажды. Дело в том, что я не помню, что произошло. я даже не помню, каким был человеком, или какой была моя жизнь до того, как я очнулся в Колонне».{#morte_s697_1}"
    morte "«Не знаю, *откуда* мне это известно, шеф, но мне так кажется, это был *ты*. По крайней мере однажды. Дело в том, что я не помню, что произошло».{#morte_s697_1}"
    morte "«Я даже не помню, каким был человеком, или какой была моя жизнь до того, как я очнулся в Колонне».{#morte_s697_1}"

# game/dlgs/mortuary/morte.rpy:10567
translate russian morte_s698_7fa3a9a1:

    # morte "«Обычно так происходит, когда ты умираешь. Уверен, что тебе это знакомо. Ты просто… забываешь. Думаю, я был не самым уважаемым членом общества при жизни… но черт возьми, а кто был?»{#morte_s698_1}"
    morte "«Обычно так происходит, когда ты умираешь. Уверен, что тебе это знакомо. Ты просто… забываешь».{#morte_s698_1}"
    morte "«Думаю, я был не самым уважаемым членом общества при жизни… но черт возьми, а кто был?»{#morte_s698_1}"

# game/dlgs/mortuary/morte.rpy:10568
translate russian morte_s698_d58570f2:

    # nr "Морт вздыхает.{#morte_s698_2}"
    nr "Морт вздыхает.{#morte_s698_2}"

# game/dlgs/mortuary/morte.rpy:10569
translate russian morte_s698_c565da11:

    # morte "«С этим я ничего не могу поделать. Нет ничего хуже, чем быть *честным* все время».{#morte_s698_3}"
    morte "«С этим я ничего не могу поделать. Нет ничего хуже, чем быть *честным* все время».{#morte_s698_3}"

# game/dlgs/mortuary/morte.rpy:10585
translate russian morte_s699_371551fb:

    # morte "«Да… ты прав. *Снова*».{#morte_s699_1}"
    morte "«Да… ты прав. *Снова*».{#morte_s699_1}"

# game/dlgs/mortuary/morte.rpy:10586
translate russian morte_s699_5b42f232:

    # nr "Морт щелкает зубами. Это напоминает похрустывание пальцами.{#morte_s699_2}"
    nr "Морт щелкает зубами. Это напоминает похрустывание пальцами.{#morte_s699_2}"

# game/dlgs/mortuary/morte.rpy:10587
translate russian morte_s699_63823a3f:

    # morte "«Думаю, все добро, зло, ложь и обман возвращается к нам. И когда меня прописали в книгу мертвых, настал мой черед платить перевозчику».{#morte_s699_3}"
    morte "«Думаю, все добро, зло, ложь и обман возвращается к нам. И когда меня прописали в книгу мертвых, настал мой черед платить перевозчику».{#morte_s699_3}"

# game/dlgs/mortuary/morte.rpy:10606
translate russian morte_s700_44e9e9f0:

    # morte "«Ну… это ты помог мне, шеф. Когда ты объявился перед Колонной Черепов, я пробился наружу. Мои очевидные эрудиция и очарование привлекли твое внимание — ты знал, что именно *я* был головой, которая больше всех знала. Так что я подписался под твою сделку».{#morte_s700_1}"
    morte "«Ну… это ты помог мне, шеф. Когда ты объявился перед Колонной Черепов, я пробился наружу».{#morte_s700_1}"
    morte "«Мои очевидные эрудиция и очарование привлекли твое внимание — ты знал, что именно *я* был головой, которая больше всех знала. Так что я подписался под твою сделку».{#morte_s700_1}"

# game/dlgs/mortuary/morte.rpy:10625
translate russian morte_s701_08129d27:

    # nr "Пока Морт говорит, твое зрение заволакивает кроваво-красным, ты слышишь оглушительный рев, ужасный *пронзительный* гомон голосов, болтовни, визжания, криков. ВСЕ они молят, кричат об освобождении, а голос Морта… слабый, едва слышный в этой урагане. Он звучит отчаянно, напугано и… жалостно, трагически *потерянно*.{#morte_s701_1}"
    nr "Пока Морт говорит, твое зрение заволакивает кроваво-красным, ты слышишь оглушительный рев, ужасный *пронзительный* гомон голосов, болтовни, визжания, криков.{#morte_s701_1}"
    nr "ВСЕ они молят, кричат об освобождении, а голос Морта… слабый, едва слышный в этой урагане. Он звучит отчаянно, напугано и… жалостно, трагически *потерянно*.{#morte_s701_1}"

# game/dlgs/mortuary/morte.rpy:10640
translate russian morte_s702_34251a8e:

    # nr "Ревущие голоса утихают, ты смотришь на маленький череп, на его трещины в адском свете. Он смотрит на тебя. По его лицу течет кровь и гной, его зубы стучат словно от холода.{#morte_s702_1}"
    nr "Ревущие голоса утихают, ты смотришь на маленький череп, на его трещины в адском свете. Он смотрит на тебя.{#morte_s702_1}"
    nr "По его лицу течет кровь и гной, его зубы стучат словно от холода.{#morte_s702_1}"

# game/dlgs/mortuary/morte.rpy:10641
translate russian morte_s702_e22b7818:

    # morte "«Я… я с-с-смогу п-п-помочь тебе. Я з-з-знаю, что т-т-тебе надо… все эти головы… их знания… п-п-прошу тебя, *умоляю*, освободи меня. Позволь мне *помочь* тебе. Я расскажу тебе о чем угодно, обо *всем*».{#morte_s702_2}"
    morte "«Я… я с-с-смогу п-п-помочь тебе. Я з-з-знаю, что т-т-тебе надо… все эти головы… их знания… п-п-прошу тебя, *умоляю*, освободи меня».{#morte_s702_2}"
    morte "«Позволь мне *помочь* тебе. Я расскажу тебе о чем угодно, обо *всем*».{#morte_s702_2}"

# game/dlgs/mortuary/morte.rpy:10656
translate russian morte_s703_779ea837:

    # morte "«Клянусь. Клянусь… только, *пожалуйста*, освободи меня… Я…»{#morte_s703_1}"
    morte "«Клянусь. Клянусь… только, *пожалуйста*, освободи меня… Я…»{#morte_s703_1}"

# game/dlgs/mortuary/morte.rpy:10657
translate russian morte_s703_cd7fb83f:

    # nr "Ты видишь, как Морт тошнотворно глотает, его гордость становится осязаемой.{#morte_s703_2}"
    nr "Ты видишь, как Морт тошнотворно глотает, его гордость становится осязаемой.{#morte_s703_2}"

# game/dlgs/mortuary/morte.rpy:10658
translate russian morte_s703_506b14b9:

    # morte "«Я… *умоляю* тебя. Позволь мне *помочь* тебе. Пожалуйста».{#morte_s703_3}"
    morte "«Я… *умоляю* тебя. Позволь мне *помочь* тебе. Пожалуйста».{#morte_s703_3}"

# game/dlgs/mortuary/morte.rpy:10673
translate russian morte_s704_408f7ffd:

    # nr "Твое зрение смещается, как будто ты движешься. Какофония криков и рева начинается снова, кошмарные вопли, рычание, выпады и оскорбления… ты чувствуешь, как твои руки погружаются в грязную трясину колонны, состоящую из кусающих клыков и челюстей. Твои руки хватают небольшой череп и вырывают его из колонны как гнилой зуб…{#morte_s704_1}"
    nr "Твое зрение смещается, как будто ты движешься. Какофония криков и рева начинается снова, кошмарные вопли, рычание, выпады и оскорбления…{#morte_s704_1}"
    nr "…ты чувствуешь, как твои руки погружаются в грязную трясину колонны, состоящую из кусающих клыков и челюстей.{#morte_s704_1}"
    nr "Твои руки хватают небольшой череп и вырывают его из колонны как гнилой зуб…{#morte_s704_1}"

# game/dlgs/mortuary/morte.rpy:10688
translate russian morte_s705_abb8c82b:

    # nr "Ты смотришь вниз, на кровавый череп в своих израненных руках. Его глаза покрыты гноем колонны, зубы стучат, снова и снова. Он напоминает тебе визжащего новорожденного, беспомощного и — в глазах человека, которым ты когда-то был, — жалкого.{#morte_s705_1}"
    nr "Ты смотришь вниз, на кровавый череп в своих израненных руках. Его глаза покрыты гноем колонны, зубы стучат, снова и снова.{#morte_s705_1}"
    nr "Он напоминает тебе визжащего новорожденного, беспомощного и — в глазах человека, которым ты когда-то был, — жалкого.{#morte_s705_1}"

# game/dlgs/mortuary/morte.rpy:10704
translate russian morte_s706_3732afe3:

    # nr "Видение расплывается, пелена уходит прочь, а Морт все еще продолжает без умолку болтать.{#morte_s706_1}"
    nr "Видение расплывается, пелена уходит прочь, а Морт все еще продолжает без умолку болтать.{#morte_s706_1}"

# game/dlgs/mortuary/morte.rpy:10705
translate russian morte_s706_28ba6de1:

    # morte "«Мы поговорили некоторое время, согласовывая обязательства сделки. Думаю, мы произвели друг на друга хорошее впечатление, так что ты предложил мне выйти из Колонны, и с тех пор я рад находится рядом с тобой».{#morte_s706_2}"
    morte "«Мы поговорили некоторое время, согласовывая обязательства сделки».{#morte_s706_2}"
    morte "«Думаю, мы произвели друг на друга хорошее впечатление, так что ты предложил мне выйти из Колонны, и с тех пор я рад находится рядом с тобой».{#morte_s706_2}"

# game/dlgs/mortuary/morte.rpy:10723
translate russian morte_s707_0abf1881:

    # morte "«Я не знаю. Как только я выбрался, я потерял почти все знания Колонны. То есть, я хочу сказать, откуда мне было знать, я ведь ни разу не был вне этой чертовой штуки… но ты отнесся к этому с большим пониманием…»{#morte_s707_1}"
    morte "«Я не знаю. Как только я выбрался, я потерял почти все знания Колонны».{#morte_s707_1}"
    morte "«То есть, я хочу сказать, откуда мне было знать, я ведь ни разу не был вне этой чертовой штуки… но ты отнесся к этому с большим пониманием…»{#morte_s707_1}"

# game/dlgs/mortuary/morte.rpy:10742
translate russian morte_s708_1024a123:

    # nr "Твое зрение снова затуманивается, голова идет кругом, кишки завязывает в узел. Ты слышишь треск костей и крики Морта: он воет от боли, просит кого-то прекратить, прекратить *убивать* его… а твоя рука продолжает бить, снова и снова…{#morte_s708_1}"
    nr "Твое зрение снова затуманивается, голова идет кругом, кишки завязывает в узел.{#morte_s708_1}"
    nr "Ты слышишь треск костей и крики Морта: он воет от боли, просит кого-то прекратить, прекратить *убивать* его… а твоя рука продолжает бить, снова и снова…{#morte_s708_1}"

# game/dlgs/mortuary/morte.rpy:10760
translate russian morte_s709_5b0c0670:

    # nr "Слышится звук удара кости о что-то металлическое, пол или стену. Разлетаются выбитые зубы. Ты слышишь Морта, скулящего как побитый пес, молящего тебя…{#morte_s709_1}"
    nr "Слышится звук удара кости о что-то металлическое, пол или стену. Разлетаются выбитые зубы. Ты слышишь Морта, скулящего как побитый пес, молящего тебя…{#morte_s709_1}"

# game/dlgs/mortuary/morte.rpy:10779
translate russian morte_s710_5d629027:

    # nr "Видение снова отступает, превращая вопль Морта в размеренный ритм его болтовни.{#morte_s710_1}"
    nr "Видение снова отступает, превращая вопль Морта в размеренный ритм его болтовни.{#morte_s710_1}"

# game/dlgs/mortuary/morte.rpy:10780
translate russian morte_s710_3bde281e:

    # morte "«И ты понял, что я все еще полезен для тебя, поэтому я до сих пор следую за тобой по пятам».{#morte_s710_2}"
    morte "«И ты понял, что я все еще полезен для тебя, поэтому я до сих пор следую за тобой по пятам».{#morte_s710_2}"

# game/dlgs/mortuary/morte.rpy:10798
translate russian morte_s711_e023a7b1:

    # nr "Морт задумывается.{#morte_s711_1}"
    nr "Морт задумывается.{#morte_s711_1}"

# game/dlgs/mortuary/morte.rpy:10799
translate russian morte_s711_30855d25:

    # morte "«Ну, достаточно давно, я не знаю точно, шеф. Несколько веков, наверное. Я всегда делал все, что мог, чтобы помочь тебе, но…»{#morte_s711_2}"
    morte "«Ну, достаточно давно, я не знаю точно, шеф. Несколько веков, наверное. Я всегда делал все, что мог, чтобы помочь тебе, но…»{#morte_s711_2}"

# game/dlgs/mortuary/morte.rpy:10800
translate russian morte_s711_71611350:

    # nr "Морт вздыхает.{#morte_s711_3}"
    nr "Морт вздыхает.{#morte_s711_3}"

# game/dlgs/mortuary/morte.rpy:10801
translate russian morte_s711_05869571:

    # morte "«Это не так просто. Я не знаю, что тебе было нужно от Колонны: как только ты меня вырвал из нее, я все забыл».{#morte_s711_4}"
    morte "«Это не так просто. Я не знаю, что тебе было нужно от Колонны: как только ты меня вырвал из нее, я все забыл».{#morte_s711_4}"

# game/dlgs/mortuary/morte.rpy:10819
translate russian morte_s712_fdf698c3:

    # nr "Неожиданно Морт начинает защищаться.{#morte_s712_1}"
    nr "Неожиданно Морт начинает защищаться.{#morte_s712_1}"

# game/dlgs/mortuary/morte.rpy:10820
translate russian morte_s712_8ebe43f5:

    # morte "«Потому что я никогда не *знал*, кем ты можешь стать! Некоторые твои воплощения были совершенно безумными! Однажды ты проснулся, одержимый идеей, что это *я* был твоим черепом, и преследовал меня вокруг Шпиля, пытаясь разбить и проглотить… к счастью, на улице ты попал под повозку. Другой ты, „добрый и законопослушный“, пытался засунуть меня обратно в Колонну, потому что „там мне и место“».{#morte_s712_2}"
    morte "«Потому что я никогда не *знал*, кем ты можешь стать! Некоторые твои воплощения были совершенно безумными!»{#morte_s712_2}"
    morte "«Однажды ты проснулся, одержимый идеей, что это *я* был твоим черепом, и преследовал меня вокруг Шпиля, пытаясь разбить и проглотить…»{#morte_s712_2}"
    morte "«…к счастью, на улице ты попал под повозку. Другой ты, „добрый и законопослушный“, пытался засунуть меня обратно в Колонну, потому что „там мне и место“».{#morte_s712_2}"

# game/dlgs/mortuary/morte.rpy:10821
translate russian morte_s712_c2fb30cf:

    # nr "Морт ухмыляется.{#morte_s712_3}"
    nr "Морт ухмыляется.{#morte_s712_3}"

# game/dlgs/mortuary/morte.rpy:10822
translate russian morte_s712_c04f047b:

    # morte "«*Вот* почему. Кроме того, твое незнание не принесло вреда…»{#morte_s712_4}"
    morte "«*Вот* почему. Кроме того, твое незнание не принесло вреда…»{#morte_s712_4}"

# game/dlgs/mortuary/morte.rpy:10840
translate russian morte_s713_3d301a56:

    # morte "«Ну да, шеф. Я же обещал. Морт всегда держит свои обещания».{#morte_s713_1}"
    morte "«Ну да, шеф. Я же обещал. Морт всегда держит свои обещания».{#morte_s713_1}"

# game/dlgs/mortuary/morte.rpy:10841
translate russian morte_s713_999e4b59:

    # nr "Он делает паузу.{#morte_s713_2}"
    nr "Он делает паузу.{#morte_s713_2}"

# game/dlgs/mortuary/morte.rpy:10842
translate russian morte_s713_f81853ae:

    # morte "«Ну, почти всегда. Хе-хе. Была одна крошка с Арбореи, которая…»{#morte_s713_3}"
    morte "«Ну, почти всегда. Хе-хе. Была одна крошка с Арбореи, которая…»{#morte_s713_3}"

# game/dlgs/mortuary/morte.rpy:10850
translate russian morte_s714_d21d2af6:

    # nr "Неожиданно ты понимаешь, что тон Морта изменился. После шутки тебе кажется, что он пытается что-то скрыть. Что-то о том, почему он по-прежнему с тобой.{#morte_s714_1}"
    nr "Неожиданно ты понимаешь, что тон Морта изменился. После шутки тебе кажется, что он пытается что-то скрыть. Что-то о том, почему он по-прежнему с тобой.{#morte_s714_1}"

# game/dlgs/mortuary/morte.rpy:10868
translate russian morte_s715_9ffc63c8:

    # morte "«Шеф, я же сказал: потому что я обещал, верно?- он выглядит раздраженным. — Что может быть еще?»{#morte_s715_1}"
    morte "«Шеф, я же сказал: потому что я обещал, верно?- он выглядит раздраженным. — Что может быть еще?»{#morte_s715_1}"

# game/dlgs/mortuary/morte.rpy:10886
translate russian morte_s716_bbca4458:

    # morte "«Конечно нет, шеф, но я…»{#morte_s716_1}"
    morte "«Конечно нет, шеф, но я…»{#morte_s716_1}"

# game/dlgs/mortuary/morte.rpy:10887
translate russian morte_s716_c1b01a0e:

    # nr "Внезапно его голос струной режет тебя. Ты знаешь, *почему* он по-прежнему остается рядом с тобой, все это время.{#morte_s716_2}"
    nr "Внезапно его голос струной режет тебя. Ты знаешь, *почему* он по-прежнему остается рядом с тобой, все это время.{#morte_s716_2}"

# game/dlgs/mortuary/morte.rpy:10897
translate russian morte_s717_12685cca:

    # morte "«А, да ладно, шеф. Чтоб я чувствовал себя *виноватым*? Я — Морт».{#morte_s717_1}"
    morte "«А, да ладно, шеф. Чтоб я чувствовал себя *виноватым*? Я — Морт».{#morte_s717_1}"

# game/dlgs/mortuary/morte.rpy:10907
translate russian morte_s718_3b114b07:

    # nr "Глядя на тебя, Морт на секунду умолкает.{#morte_s718_1}"
    nr "Глядя на тебя, Морт на секунду умолкает.{#morte_s718_1}"

# game/dlgs/mortuary/morte.rpy:10908
translate russian morte_s718_0ba719b5:

    # morte "«Может быть. И знаешь, что самое смешное? Сперва я не знал, что это было за чувство: это как будто тебя что-то медленно поглощает, понимаешь?»{#morte_s718_2}"
    morte "«Может быть. И знаешь, что самое смешное? Сперва я не знал, что это было за чувство: это как будто тебя что-то медленно поглощает, понимаешь?»{#morte_s718_2}"

# game/dlgs/mortuary/morte.rpy:10915
translate russian morte_s719_02e7325d:

    # morte "«Я имею в виду, сначала я думал, что это побочный эффект того, что „связывает“ меня с тобой… но спустя несколько сотен лет, я понял, что это нечто *большее*… более глубокое. Я просто почувствовал, что каким-то образом *связан* с тобой. Возможно, это все твои страдания, шеф… твои муки. Я не знаю. Возможно, я чувствую… ну, не знаю… что я *ответственный* за то, что я сделал. Что, если это из-за меня ты стал таким?»{#morte_s719_1}"
    morte "«Я имею в виду, сначала я думал, что это побочный эффект того, что „связывает“ меня с тобой… но спустя несколько сотен лет, я понял, что это нечто *большее*…»{#morte_s719_1}"
    morte "«…более глубокое. Я просто почувствовал, что каким-то образом *связан* с тобой. Возможно, это все твои страдания, шеф… твои муки».{#morte_s719_1}"
    morte "«Я не знаю. Возможно, я чувствую… ну, не знаю… что я *ответственный* за то, что я сделал. Что, если это из-за меня ты стал таким?»{#morte_s719_1}"

# game/dlgs/mortuary/morte.rpy:10923
translate russian morte_s720_602a4d4e:

    # morte "«Дело в том, что я, кем бы я ни был прежде, не *видел* всех последствий своей лжи и обмана. А когда я в Колонне впервые увидел тебя, я почему-то *знал*, что я тебя однажды предал. Однажды… давным-давно».{#morte_s720_1}"
    morte "«Дело в том, что я, кем бы я ни был прежде, не *видел* всех последствий своей лжи и обмана».{#morte_s720_1}"
    morte "«А когда я в Колонне впервые увидел тебя, я почему-то *знал*, что я тебя однажды предал. Однажды… давным-давно».{#morte_s720_1}"

# game/dlgs/mortuary/morte.rpy:10924
translate russian morte_s720_bfb217fc:

    # nr "Морт вздыхает.{#morte_s720_2}"
    nr "Морт вздыхает.{#morte_s720_2}"

# game/dlgs/mortuary/morte.rpy:10925
translate russian morte_s720_175d7948:

    # morte "«И это все, что я знаю».{#morte_s720_3}"
    morte "«И это все, что я знаю».{#morte_s720_3}"

# game/dlgs/mortuary/morte.rpy:10936
translate russian morte_s721_90fd3bd2:

    # morte "«А, не благодари…»{#morte_s721_1}"
    morte "«А, не благодари…»{#morte_s721_1}"

# game/dlgs/mortuary/morte.rpy:10937
translate russian morte_s721_e6053bdb:

    # nr "Морт вздыхает. К твоему удивлению, его голос каким-то образом стал более твердым и уверенным. Некоторые трещины и сколы в его черепе исчезли, как после исцеления.{#morte_s721_2}"
    nr "Морт вздыхает. К твоему удивлению, его голос каким-то образом стал более твердым и уверенным. Некоторые трещины и сколы в его черепе исчезли, как после исцеления.{#morte_s721_2}"

# game/dlgs/mortuary/morte.rpy:10938
translate russian morte_s721_6fc0f8a8:

    # morte "«Это мне нужно тебя благодарить. Я прямо чувствую, как сбросил Планы со своих плеч… образно выражаясь».{#morte_s721_3}"
    morte "«Это мне нужно тебя благодарить. Я прямо чувствую, как сбросил Планы со своих плеч… образно выражаясь».{#morte_s721_3}"

# game/dlgs/mortuary/morte.rpy:10952
translate russian morte_s722_8a8e70fd:

    # morte "«Ну, она — ночная ведьма. И она определенно чокнутая настолько, что из всех людей бессмертным сделала ТЕБЯ. То есть, она могла бы выбрать меня».{#morte_s722_1}"
    morte "«Ну, она — ночная ведьма. И она определенно чокнутая настолько, что из всех людей бессмертным сделала ТЕБЯ. То есть, она могла бы выбрать меня».{#morte_s722_1}"

# game/dlgs/mortuary/morte.rpy:10953
translate russian morte_s722_a2d63db8:

    # nr "Морт закатывает глаза.{#morte_s722_2}"
    nr "Морт закатывает глаза.{#morte_s722_2}"

# game/dlgs/mortuary/morte.rpy:10954
translate russian morte_s722_8aa3ef41:

    # morte "«Тем не менее, вряд ли мы хотим найти того, кто настолько чокнутый, чтобы скрестить клинки с Леди Боли».{#morte_s722_3}"
    morte "«Тем не менее, вряд ли мы хотим найти того, кто настолько чокнутый, чтобы скрестить клинки с Леди Боли».{#morte_s722_3}"

# game/dlgs/mortuary/morte.rpy:10968
translate russian morte_s723_58c2642e:

    # morte "«Это война. Большая, кровавая, беспощадная война. Она повсюду, несмотря на то, что иногда ты ее не в состоянии заметить».{#morte_s723_1}"
    morte "«Это война. Большая, кровавая, беспощадная война. Она повсюду, несмотря на то, что иногда ты ее не в состоянии заметить».{#morte_s723_1}"

# game/dlgs/mortuary/morte.rpy:10986
translate russian morte_s724_99e93835:

    # morte "«Понимаешь, шеф, это война между двумя ужасными расами — демонами и дьяволами. Когда-то они не подозревали о существовании друг друга. Дьяволы злые, только это „упорядоченный“ вид зла. Демоны тоже злые, но в этом плане они более свободны: более импульсивные, хаотичные, неорганизованные. Дьяволов можно сравнить с политиками, а демонов — с убийцами».{#morte_s724_1}"
    morte "«Понимаешь, шеф, это война между двумя ужасными расами — демонами и дьяволами. Когда-то они не подозревали о существовании друг друга».{#morte_s724_1}"
    morte "«Дьяволы злые, только это „упорядоченный“ вид зла. Демоны тоже злые, но в этом плане они более свободны: более импульсивные, хаотичные, неорганизованные».{#morte_s724_1}"
    morte "«Дьяволов можно сравнить с политиками, а демонов — с убийцами».{#morte_s724_1}"

# game/dlgs/mortuary/morte.rpy:10993
translate russian morte_s725_eb05743c:

    # morte "«И вот однажды они встретились. Они посмотрели друг на друга, и каждой из рас не понравилось, как другая трактует зло. И с тех пор они воюют. Это один сплошной ночной кошмар. Но покуда обе эти расы заняты друг другом, они не разбегаются по всем планам».{#morte_s725_1}"
    morte "«И вот однажды они встретились. Они посмотрели друг на друга, и каждой из рас не понравилось, как другая трактует зло. И с тех пор они воюют».{#morte_s725_1}"
    morte "«Это один сплошной ночной кошмар. Но покуда обе эти расы заняты друг другом, они не разбегаются по всем планам».{#morte_s725_1}"

# game/dlgs/mortuary/morte.rpy:11007
translate russian morte_s726_3fa157c2:

    # morte "«Без понятия, шеф. Я уже забыл, как я умер. Не могу сказать, что я сильно осуждаю себя за это. По крайней мере, меня хоть что-то ждало после моей смерти, даже если это оказалась жизнь в качестве летающего черепа. Ведь все могло оказаться гораздо хуже».{#morte_s726_1}"
    morte "«Без понятия, шеф. Я уже забыл, как я умер. Не могу сказать, что я сильно осуждаю себя за это».{#morte_s726_1}"
    morte "«По крайней мере, меня хоть что-то ждало после моей смерти, даже если это оказалась жизнь в качестве летающего черепа. Ведь все могло оказаться гораздо хуже».{#morte_s726_1}"

# game/dlgs/mortuary/morte.rpy:11025
translate russian morte_s727_2e57e6ca:

    # morte "«Эх… Я не знаю, ясно? Оно просто пропало»{#morte_s727_1}"
    morte "«Эх… Я не знаю, ясно? Оно просто пропало»{#morte_s727_1}"

# game/dlgs/mortuary/morte.rpy:11026
translate russian morte_s727_0a63a909:

    # nr "Морт выразительно смотрит на тебя.{#morte_s727_2}"
    nr "Морт выразительно смотрит на тебя.{#morte_s727_2}"

# game/dlgs/mortuary/morte.rpy:11027
translate russian morte_s727_88eb0d73:

    # morte "«Вот только не думай, что я СКУЧАЮ по нему, я рад тому, что я есть, и мне не нужны твои тупые подколки или фальшивые сочувствия, понятно?»{#morte_s727_3}"
    morte "«Вот только не думай, что я СКУЧАЮ по нему, я рад тому, что я есть, и мне не нужны твои тупые подколки или фальшивые сочувствия, понятно?»{#morte_s727_3}"

# game/dlgs/mortuary/morte.rpy:11041
translate russian morte_s728_6a17f2fc:

    # nr "Морт сверкает на тебя гневным взглядом.{#morte_s728_1}"
    nr "Морт сверкает на тебя гневным взглядом.{#morte_s728_1}"

# game/dlgs/mortuary/morte.rpy:11042
translate russian morte_s728_62940644:

    # morte "«Я уже почти верю, что ты — какое-то ходячее проклятие, обреченное следовать за мной по пятам».{#morte_s728_2}"
    morte "«Я уже почти верю, что ты — какое-то ходячее проклятие, обреченное следовать за мной по пятам».{#morte_s728_2}"

# game/dlgs/mortuary/morte.rpy:11052
translate russian morte_s729_0c8f200d:

    # morte "«Что тебя гложет, шеф?»{#morte_s729_1}"
    morte "«Что тебя гложет, шеф?»{#morte_s729_1}"

# game/dlgs/mortuary/morte.rpy:11110
translate russian morte_s730_39d0603e:

    # morte "«Эй, шеф, ты доверяешь этим двум? Они могли бы научить *меня* парочке вещей…»{#morte_s730_1}"
    morte "«Эй, шеф, ты доверяешь этим двум? Они могли бы научить *меня* парочке вещей…»{#morte_s730_1}"

# game/dlgs/mortuary/morte.rpy:11120
translate russian morte_s731_d9be35bb:

    # morte "«Шеф, я хотел бы просто вставить свое замечание и заявить, что не собираюсь ничего говорить, дабы не испортить никому настроения. Просто полетаю тут и понаблюдаю. Не обращайте на меня внимания».{#morte_s731_1}"
    morte "«Шеф, я хотел бы просто вставить свое замечание и заявить, что не собираюсь ничего говорить, дабы не испортить никому настроения».{#morte_s731_1}"
    morte "«Просто полетаю тут и понаблюдаю. Не обращайте на меня внимания».{#morte_s731_1}"

# game/dlgs/mortuary/morte.rpy:11127
translate russian morte_s732_e400486e:

    # morte "«Может быть, вы двое уже закончите с этим, а то мне придется позвать дабуса, что вас отцепить друг от дружки!»{#morte_s732_1}"
    morte "«Может быть, вы двое уже закончите с этим, а то мне придется позвать дабуса, что вас отцепить друг от дружки!»{#morte_s732_1}"

# game/dlgs/mortuary/morte.rpy:11128
translate russian morte_s732_033a1994:

    # nr "Морт *фыркает*.{#morte_s732_2}"
    nr "Морт *фыркает*.{#morte_s732_2}"

# game/dlgs/mortuary/morte.rpy:11129
translate russian morte_s732_ebb36f47:

    # morte "«Или хотя бы дайте поучаствовать».{#morte_s732_3}"
    morte "«Или хотя бы дайте поучаствовать».{#morte_s732_3}"

# game/dlgs/mortuary/morte.rpy:11136
translate russian morte_s733_be507157:

    # nr "Едва ты собираешься прикоснуться к Морту, как вдруг он произносит:{#morte_s733_1}"
    nr "Едва ты собираешься прикоснуться к Морту, как вдруг он произносит:{#morte_s733_1}"

# game/dlgs/mortuary/morte.rpy:11137
translate russian morte_s733_f6e05739:

    # morte "«Эй-эй-эй! Погоди, шеф. Э-э-э… мне тебе нужно кое-что тебе сказать».{#morte_s733_2}"
    morte "«Эй-эй-эй! Погоди, шеф. Э-э-э… мне тебе нужно кое-что тебе сказать».{#morte_s733_2}"

# game/dlgs/mortuary/morte.rpy:11148
translate russian morte_s734_df558d9b:

    # morte "«Ну да. Если бы ты был мертвым столько, сколько я, ты бы тоже хорошо симулировал смерть. Я типа подслушал твой разговор. Используй свою силу на ком-нибудь другом: мне она без надобности».{#morte_s734_1}"
    morte "«Ну да. Если бы ты был мертвым столько, сколько я, ты бы тоже хорошо симулировал смерть».{#morte_s734_1}"
    morte "«Я типа подслушал твой разговор. Используй свою силу на ком-нибудь другом: мне она без надобности».{#morte_s734_1}"

# game/dlgs/mortuary/morte.rpy:11158
translate russian morte_s735_0671e51d:

    # morte "«Ну, *да*, шеф. Ведь ты бы все равно не умер. Я имею в виду, если бы ты пал, тебе бы понадобился кто-то, кто бы запомнил все. К тому же, ты ведь знаешь, какой я бесполезный в бою, если только не оскорбляю какого-нибудь мага или типа того…»{#morte_s735_1}"
    morte "«Ну, *да*, шеф. Ведь ты бы все равно не умер. Я имею в виду, если бы ты пал, тебе бы понадобился кто-то, кто бы запомнил все».{#morte_s735_1}"
    morte "«К тому же, ты ведь знаешь, какой я бесполезный в бою, если только не оскорбляю какого-нибудь мага или типа того…»{#morte_s735_1}"

# game/dlgs/mortuary/morte.rpy:11222
translate russian morte_s736_aa677f05:

    # nr "Ты снова используешь свою силу…{#morte_s736_1}"
    nr "Ты снова используешь свою силу…{#morte_s736_1}"

# game/dlgs/mortuary/morte.rpy:11258
translate russian morte_s737_2b5a13ba:

    # nr "Едва ты собираешься прикоснуться к Морту, как вдруг он взлетает в воздух.{#morte_s737_1}"
    nr "Едва ты собираешься прикоснуться к Морту, как вдруг он взлетает в воздух.{#morte_s737_1}"

# game/dlgs/mortuary/morte.rpy:11259
translate russian morte_s737_c52b3335:

    # morte "«Э-э-э… Погоди, шеф. Тебе не нужно возрождать меня. Я, понимаешь, э-э-э, типа просто лежал тут, слушал вас двоих».{#morte_s737_2}"
    morte "«Э-э-э… Погоди, шеф. Тебе не нужно возрождать меня. Я, понимаешь, э-э-э, типа просто лежал тут, слушал вас двоих».{#morte_s737_2}"

# game/dlgs/mortuary/morte.rpy:11269
translate russian morte_s738_faa76aae:

    # morte "«Ну да, я ведь *уже* мертв и… Э-э-э, что случилось с твоим голосом, шеф?»{#morte_s738_1}"
    morte "«Ну да, я ведь *уже* мертв и… Э-э-э, что случилось с твоим голосом, шеф?»{#morte_s738_1}"

# game/dlgs/mortuary/morte.rpy:11279
translate russian morte_s739_60075c0a:

    # morte "«Чт?.. Вернуть меня? А как же *ты*? Хватит, шеф, может я и *трус*, но я ни за что не брошу тебя в этом месте».{#morte_s739_1}"
    morte "«Чт?.. Вернуть меня? А как же *ты*? Хватит, шеф, может я и *трус*, но я ни за что не брошу тебя в этом месте».{#morte_s739_1}"

# game/dlgs/mortuary/morte.rpy:11289
translate russian morte_s740_2ede160a:

    # morte "«Я *могу* пойти куда угодно, шеф, если ты этого захочешь. Мы ведь бывали в местах и похуж…»{#morte_s740_1}"
    morte "«Я *могу* пойти куда угодно, шеф, если ты этого захочешь. Мы ведь бывали в местах и похуж…»{#morte_s740_1}"

# game/dlgs/mortuary/morte.rpy:11299
translate russian morte_s741_98b4f8ee:

    # nr "Морт молча смотрит на тебя, затем вздыхает.{#morte_s741_1}"
    nr "Морт молча смотрит на тебя, затем вздыхает.{#morte_s741_1}"

# game/dlgs/mortuary/morte.rpy:11300
translate russian morte_s741_1da1ad5e:

    # morte "«Не то чтобы я сильно растрогался, и все же мне, э-э, было приятно с тобой путешествовать, шеф».{#morte_s741_2}"
    morte "«Не то чтобы я сильно растрогался, и все же мне, э-э, было приятно с тобой путешествовать, шеф».{#morte_s741_2}"

# game/dlgs/mortuary/morte.rpy:11356
translate russian morte_s742_880f3466:

    # nr "Морт молча смотрит на тебя, затем вздыхает.{#morte_s742_1}"
    nr "Морт молча смотрит на тебя, затем вздыхает.{#morte_s742_1}"

# game/dlgs/mortuary/morte.rpy:11357
translate russian morte_s742_e200b493:

    # morte "«Не то чтобы я сильно растрогался, и все же мне, э-э, было приятно с тобой путешествовать, шеф».{#morte_s742_2}"
    morte "«Не то чтобы я сильно растрогался, и все же мне, э-э, было приятно с тобой путешествовать, шеф».{#morte_s742_2}"

translate russian strings:

    # game/dlgs/mortuary/morte.rpy:16
    old "«Кто ты?»{#morte_s0_r987}"
    new "«Кто ты?»{#morte_s0_r987}"

    # game/dlgs/mortuary/morte.rpy:16
    old "Не обращать внимания на говорящий череп и изучить комнату.{#morte_s0_r989}"
    new "Не обращать внимания на говорящий череп и изучить комнату.{#morte_s0_r989}"

    # game/dlgs/mortuary/morte.rpy:16
    old "Вдохнуть поглубже, встряхнуть головой и не обращать внимания на говорящий с тобой череп.{#morte_s0_r988}"
    new "Вдохнуть поглубже, встряхнуть головой и не обращать внимания на говорящий с тобой череп.{#morte_s0_r988}"

    # game/dlgs/mortuary/morte.rpy:16
    old "«Морт, я уверен, что у тебя найдется еще тысяча умных мыслей, но мне нужно, чтобы ты заткнулся, закончил свои дела и присоединился ко мне НЕМЕДЛЕННО».{#morte_s0_r17833}"
    new "«Морт, я уверен, что у тебя найдется еще тысяча умных мыслей, но мне нужно, чтобы ты заткнулся, закончил свои дела и присоединился ко мне НЕМЕДЛЕННО».{#morte_s0_r17833}"

    # game/dlgs/mortuary/morte.rpy:41
    old "«Я… не знаю».{#morte_s1_r992}"
    new "«Я… не знаю».{#morte_s1_r992}"

    # game/dlgs/mortuary/morte.rpy:41
    old "«Я не знаю… Не могу вспомнить».{#morte_s1_r995}"
    new "«Я не знаю… Не могу вспомнить».{#morte_s1_r995}"

    # game/dlgs/mortuary/morte.rpy:41
    old "«Я первый спросил тебя, череп».{#morte_s1_r993}"
    new "«Я первый спросил тебя, череп».{#morte_s1_r993}"

    # game/dlgs/mortuary/morte.rpy:41
    old "Не обращать внимания на череп и изучить комнату.{#morte_s1_r991}"
    new "Не обращать внимания на череп и изучить комнату.{#morte_s1_r991}"

    # game/dlgs/mortuary/morte.rpy:63
    old "«Где я, Морт?»{#morte_s2_r998}"
    new "«Где я, Морт?»{#morte_s2_r998}"

    # game/dlgs/mortuary/morte.rpy:63
    old "«Ты знаешь, как мне отсюда выбраться?»{#morte_s2_r1006}"
    new "«Ты знаешь, как мне отсюда выбраться?»{#morte_s2_r1006}"

    # game/dlgs/mortuary/morte.rpy:63
    old "«Как я попал сюда?»{#morte_s2_r1080}"
    new "«Как я попал сюда?»{#morte_s2_r1080}"

    # game/dlgs/mortuary/morte.rpy:63
    old "Не обращать внимания на Морта и изучить комнату.{#morte_s2_r1087}"
    new "Не обращать внимания на Морта и изучить комнату.{#morte_s2_r1087}"

    # game/dlgs/mortuary/morte.rpy:87
    old "«Чувствующие?»{#morte_s3_r1000}"
    new "«Чувствующие?»{#morte_s3_r1000}"

    # game/dlgs/mortuary/morte.rpy:87
    old "«Шрамы?»{#morte_s3_r1001}"
    new "«Шрамы?»{#morte_s3_r1001}"

    # game/dlgs/mortuary/morte.rpy:87
    old "Не обращать внимания на Морта и изучить комнату.{#morte_s3_r1002}"
    new "Не обращать внимания на Морта и изучить комнату.{#morte_s3_r1002}"

    # game/dlgs/mortuary/morte.rpy:105
    old "«Я… не знаю».{#morte_s4_r1004}"
    new "«Я… не знаю».{#morte_s4_r1004}"

    # game/dlgs/mortuary/morte.rpy:105
    old "«Я не знаю… Не могу вспомнить».{#morte_s4_r1005}"
    new "«Я не знаю… Не могу вспомнить».{#morte_s4_r1005}"

    # game/dlgs/mortuary/morte.rpy:105
    old "«Ты первый, череп».{#morte_s4_r1007}"
    new "«Ты первый, череп».{#morte_s4_r1007}"

    # game/dlgs/mortuary/morte.rpy:105
    old "Не обращать внимания на череп и изучить комнату.{#morte_s4_r994}"
    new "Не обращать внимания на череп и изучить комнату.{#morte_s4_r994}"

    # game/dlgs/mortuary/morte.rpy:127
    old "«Я… не знаю».{#morte_s5_r1009}"
    new "«Я… не знаю».{#morte_s5_r1009}"

    # game/dlgs/mortuary/morte.rpy:127
    old "«Я не знаю… Я ничего не могу вспомнить».{#morte_s5_r1010}"
    new "«Я не знаю… Я ничего не могу вспомнить».{#morte_s5_r1010}"

    # game/dlgs/mortuary/morte.rpy:127
    old "Не обращать внимания на Морта и изучить комнату.{#morte_s5_r1011}"
    new "Не обращать внимания на Морта и изучить комнату.{#morte_s5_r1011}"

    # game/dlgs/mortuary/morte.rpy:145
    old "«Морг? Я умер?»{#morte_s6_r1013}"
    new "«Морг? Я умер?»{#morte_s6_r1013}"

    # game/dlgs/mortuary/morte.rpy:145
    old "«Как мне выбраться отсюда?»{#morte_s6_r1015}"
    new "«Как мне выбраться отсюда?»{#morte_s6_r1015}"

    # game/dlgs/mortuary/morte.rpy:145
    old "Не обращать внимания на Морта и изучить комнату.{#morte_s6_r1085}"
    new "Не обращать внимания на Морта и изучить комнату.{#morte_s6_r1085}"

    # game/dlgs/mortuary/morte.rpy:163
    old "«Прошу прощения… Морг? Что это за место?»{#morte_s7_r1016}"
    new "«Прошу прощения… Морг? Что это за место?»{#morte_s7_r1016}"

    # game/dlgs/mortuary/morte.rpy:163
    old "«Возвращают к жизни в качестве раба?»{#morte_s7_r1017}"
    new "«Возвращают к жизни в качестве раба?»{#morte_s7_r1017}"

    # game/dlgs/mortuary/morte.rpy:163
    old "«Но почему я тогда могу ходить?»{#morte_s7_r1018}"
    new "«Но почему я тогда могу ходить?»{#morte_s7_r1018}"

    # game/dlgs/mortuary/morte.rpy:163
    old "«Говоришь, люди тащат сюда мертвецов? Это так я сюда попал?»{#morte_s7_r1019}"
    new "«Говоришь, люди тащат сюда мертвецов? Это так я сюда попал?»{#morte_s7_r1019}"

    # game/dlgs/mortuary/morte.rpy:163
    old "Не обращать внимания на Морта и изучить комнату.{#morte_s7_r1020}"
    new "Не обращать внимания на Морта и изучить комнату.{#morte_s7_r1020}"

    # game/dlgs/mortuary/morte.rpy:192
    old "«Зачем кому-то понадобилось тащить меня сюда?»{#morte_s8_r1029}"
    new "«Зачем кому-то понадобилось тащить меня сюда?»{#morte_s8_r1029}"

    # game/dlgs/mortuary/morte.rpy:192
    old "«У меня есть другие вопросы…»{#morte_s8_r1030}"
    new "«У меня есть другие вопросы…»{#morte_s8_r1030}"

    # game/dlgs/mortuary/morte.rpy:192
    old "Не обращать внимания на Морта и изучить комнату.{#morte_s8_r1137}"
    new "Не обращать внимания на Морта и изучить комнату.{#morte_s8_r1137}"

    # game/dlgs/mortuary/morte.rpy:210
    old "«Разве я должен здесь быть? Я мертв?»{#morte_s9_r1113}"
    new "«Разве я должен здесь быть? Я мертв?»{#morte_s9_r1113}"

    # game/dlgs/mortuary/morte.rpy:210
    old "«Как я выгляжу? Насколько плохи мои шрамы?»{#morte_s9_r1114}"
    new "«Как я выгляжу? Насколько плохи мои шрамы?»{#morte_s9_r1114}"

    # game/dlgs/mortuary/morte.rpy:210
    old "«Неважно. У меня есть другие вопросы…»{#morte_s9_r1115}"
    new "«Неважно. У меня есть другие вопросы…»{#morte_s9_r1115}"

    # game/dlgs/mortuary/morte.rpy:210
    old "Не обращать внимания на Морта и изучить комнату.{#morte_s9_r1116}"
    new "Не обращать внимания на Морта и изучить комнату.{#morte_s9_r1116}"

    # game/dlgs/mortuary/morte.rpy:232
    old "«Разве я должен здесь быть? Я мертв?»{#morte_s10_r1109}"
    new "«Разве я должен здесь быть? Я мертв?»{#morte_s10_r1109}"

    # game/dlgs/mortuary/morte.rpy:232
    old "«*Как* я выгляжу? Насколько плохи мои шрамы?»{#morte_s10_r1110}"
    new "«*Как* я выгляжу? Насколько плохи мои шрамы?»{#morte_s10_r1110}"

    # game/dlgs/mortuary/morte.rpy:232
    old "«Неважно. У меня есть другие вопросы…»{#morte_s10_r1111}"
    new "«Неважно. У меня есть другие вопросы…»{#morte_s10_r1111}"

    # game/dlgs/mortuary/morte.rpy:232
    old "Не обращать внимания на Морта и изучить комнату.{#morte_s10_r1112}"
    new "Не обращать внимания на Морта и изучить комнату.{#morte_s10_r1112}"

    # game/dlgs/mortuary/morte.rpy:254
    old "«Может, я умер? И поэтому я здесь?»{#morte_s11_r1133}"
    new "«Может, я умер? И поэтому я здесь?»{#morte_s11_r1133}"

    # game/dlgs/mortuary/morte.rpy:254
    old "«Насколько плохо я выгляжу?»{#morte_s11_r1134}"
    new "«Насколько плохо я выгляжу?»{#morte_s11_r1134}"

    # game/dlgs/mortuary/morte.rpy:254
    old "«Неважно. У меня есть другие вопросы…»{#morte_s11_r1135}"
    new "«Неважно. У меня есть другие вопросы…»{#morte_s11_r1135}"

    # game/dlgs/mortuary/morte.rpy:254
    old "Не обращать внимания на Морта и изучить комнату.{#morte_s11_r1136}"
    new "Не обращать внимания на Морта и изучить комнату.{#morte_s11_r1136}"

    # game/dlgs/mortuary/morte.rpy:276
    old "«Шрамы?»{#morte_s12_r1027}"
    new "«Шрамы?»{#morte_s12_r1027}"

    # game/dlgs/mortuary/morte.rpy:276
    old "«Неважно. У меня есть другие вопросы…»{#morte_s12_r1028}"
    new "«Неважно. У меня есть другие вопросы…»{#morte_s12_r1028}"

    # game/dlgs/mortuary/morte.rpy:276
    old "Не обращать внимания на Морта и изучить комнату.{#morte_s12_r1143}"
    new "Не обращать внимания на Морта и изучить комнату.{#morte_s12_r1143}"

    # game/dlgs/mortuary/morte.rpy:296
    old "«Что там написано?»{#morte_s13_r1088}"
    new "«Что там написано?»{#morte_s13_r1088}"

    # game/dlgs/mortuary/morte.rpy:296
    old "«Неважно. У меня есть другие вопросы…»{#morte_s13_r1089}"
    new "«Неважно. У меня есть другие вопросы…»{#morte_s13_r1089}"

    # game/dlgs/mortuary/morte.rpy:296
    old "Не обращать внимания на Морта и изучить комнату.{#morte_s13_r1090}"
    new "Не обращать внимания на Морта и изучить комнату.{#morte_s13_r1090}"

    # game/dlgs/mortuary/morte.rpy:315
    old "«Звенелки? Какие еще „звенелки“?»{#morte_s14_r1032}"
    new "«Звенелки? Какие еще „звенелки“?»{#morte_s14_r1032}"

    # game/dlgs/mortuary/morte.rpy:315
    old "«Неважно. У меня есть другие вопросы…»{#morte_s14_r1033}"
    new "«Неважно. У меня есть другие вопросы…»{#morte_s14_r1033}"

    # game/dlgs/mortuary/morte.rpy:315
    old "Не обращать внимания на Морта и изучить комнату.{#morte_s14_r1142}"
    new "Не обращать внимания на Морта и изучить комнату.{#morte_s14_r1142}"

    # game/dlgs/mortuary/morte.rpy:333
    old "«Я не могу вспомнить, откуда я».{#morte_s15_r1035}"
    new "«Я не могу вспомнить, откуда я».{#morte_s15_r1035}"

    # game/dlgs/mortuary/morte.rpy:333
    old "«Забудь об этом. У меня есть несколько вопросов…»{#morte_s15_r1036}"
    new "«Забудь об этом. У меня есть несколько вопросов…»{#morte_s15_r1036}"

    # game/dlgs/mortuary/morte.rpy:333
    old "Не обращать внимания на Морта и изучить комнату.{#morte_s15_r1138}"
    new "Не обращать внимания на Морта и изучить комнату.{#morte_s15_r1138}"

    # game/dlgs/mortuary/morte.rpy:352
    old "«Э… контракт? Нет, не помню, чтобы подписывал контракт. Я… почти ничего не помню».{#morte_s16_r1038}"
    new "«Э… контракт? Нет, не помню, чтобы подписывал контракт. Я… почти ничего не помню».{#morte_s16_r1038}"

    # game/dlgs/mortuary/morte.rpy:352
    old "«Книга мертвых?»{#morte_s16_r1039}"
    new "«Книга мертвых?»{#morte_s16_r1039}"

    # game/dlgs/mortuary/morte.rpy:352
    old "«Документов?»{#morte_s16_r1040}"
    new "«Документов?»{#morte_s16_r1040}"

    # game/dlgs/mortuary/morte.rpy:352
    old "«Забудь об этом. У меня есть несколько вопросов…»{#morte_s16_r1041}"
    new "«Забудь об этом. У меня есть несколько вопросов…»{#morte_s16_r1041}"

    # game/dlgs/mortuary/morte.rpy:352
    old "Не обращать внимания на Морта и изучить комнату.{#morte_s16_r1150}"
    new "Не обращать внимания на Морта и изучить комнату.{#morte_s16_r1150}"

    # game/dlgs/mortuary/morte.rpy:378
    old "«Что это за документ… контракт… о котором ты говорил?»{#morte_s17_r1151}"
    new "«Что это за документ… контракт… о котором ты говорил?»{#morte_s17_r1151}"

    # game/dlgs/mortuary/morte.rpy:378
    old "«У меня есть другие вопросы…»{#morte_s17_r1152}"
    new "«У меня есть другие вопросы…»{#morte_s17_r1152}"

    # game/dlgs/mortuary/morte.rpy:378
    old "Не обращать внимания на Морта и изучить комнату.{#morte_s17_r1153}"
    new "Не обращать внимания на Морта и изучить комнату.{#morte_s17_r1153}"

    # game/dlgs/mortuary/morte.rpy:396
    old "«Что ты там говорил насчет книги мертвых?»{#morte_s18_r1154}"
    new "«Что ты там говорил насчет книги мертвых?»{#morte_s18_r1154}"

    # game/dlgs/mortuary/morte.rpy:396
    old "«Неважно. У меня есть другие вопросы…»{#morte_s18_r1155}"
    new "«Неважно. У меня есть другие вопросы…»{#morte_s18_r1155}"

    # game/dlgs/mortuary/morte.rpy:396
    old "Не обращать внимания на Морта и изучить комнату.{#morte_s18_r1156}"
    new "Не обращать внимания на Морта и изучить комнату.{#morte_s18_r1156}"

    # game/dlgs/mortuary/morte.rpy:414
    old "«Я не знаю… Я ничего не могу вспомнить».{#morte_s19_r1139}"
    new "«Я не знаю… Я ничего не могу вспомнить».{#morte_s19_r1139}"

    # game/dlgs/mortuary/morte.rpy:414
    old "«Неважно. У меня есть другие вопросы…»{#morte_s19_r1140}"
    new "«Неважно. У меня есть другие вопросы…»{#morte_s19_r1140}"

    # game/dlgs/mortuary/morte.rpy:414
    old "Не обращать внимания на Морта и изучить комнату.{#morte_s19_r1141}"
    new "Не обращать внимания на Морта и изучить комнату.{#morte_s19_r1141}"

    # game/dlgs/mortuary/morte.rpy:432
    old "«Я не знаю… Я ничего не могу вспомнить».{#morte_s20_r1097}"
    new "«Я не знаю… Я ничего не могу вспомнить».{#morte_s20_r1097}"

    # game/dlgs/mortuary/morte.rpy:432
    old "«Неважно. У меня есть другие вопросы…»{#morte_s20_r1098}"
    new "«Неважно. У меня есть другие вопросы…»{#morte_s20_r1098}"

    # game/dlgs/mortuary/morte.rpy:432
    old "Не обращать внимания на Морта и изучить комнату.{#morte_s20_r1099}"
    new "Не обращать внимания на Морта и изучить комнату.{#morte_s20_r1099}"

    # game/dlgs/mortuary/morte.rpy:450
    old "«Тленные?»{#morte_s21_r1047}"
    new "«Тленные?»{#morte_s21_r1047}"

    # game/dlgs/mortuary/morte.rpy:450
    old "«Я… сбегу».{#morte_s21_r1048}"
    new "«Я… сбегу».{#morte_s21_r1048}"

    # game/dlgs/mortuary/morte.rpy:450
    old "«Я все объясню этим… тленным».{#morte_s21_r1049}"
    new "«Я все объясню этим… тленным».{#morte_s21_r1049}"

    # game/dlgs/mortuary/morte.rpy:450
    old "«Что мне делать?»{#morte_s21_r1050}"
    new "«Что мне делать?»{#morte_s21_r1050}"

    # game/dlgs/mortuary/morte.rpy:450
    old "«Почему бы тебе не сказать? Похоже, у тебя уже заготовлен ответ».{#morte_s21_r1051}"
    new "«Почему бы тебе не сказать? Похоже, у тебя уже заготовлен ответ».{#morte_s21_r1051}"

    # game/dlgs/mortuary/morte.rpy:450
    old "Не обращать внимания на Морта и изучить комнату.{#morte_s21_r1081}"
    new "Не обращать внимания на Морта и изучить комнату.{#morte_s21_r1081}"

    # game/dlgs/mortuary/morte.rpy:480
    old "«Ты меня заинтересовал. Продолжай».{#morte_s22_r1053}"
    new "«Ты меня заинтересовал. Продолжай».{#morte_s22_r1053}"

    # game/dlgs/mortuary/morte.rpy:480
    old "«Забудь об этом. У меня есть несколько вопросов…»{#morte_s22_r1054}"
    new "«Забудь об этом. У меня есть несколько вопросов…»{#morte_s22_r1054}"

    # game/dlgs/mortuary/morte.rpy:480
    old "Не обращать внимания на Морта и изучить комнату.{#morte_s22_r1145}"
    new "Не обращать внимания на Морта и изучить комнату.{#morte_s22_r1145}"

    # game/dlgs/mortuary/morte.rpy:498
    old "«Продолжай…»{#morte_s23_r1058}"
    new "«Продолжай…»{#morte_s23_r1058}"

    # game/dlgs/mortuary/morte.rpy:498
    old "«У тебя нет рук. Как *ты* можешь мне помочь?»{#morte_s23_r1059}"
    new "«У тебя нет рук. Как *ты* можешь мне помочь?»{#morte_s23_r1059}"

    # game/dlgs/mortuary/morte.rpy:498
    old "«Забудь об этом. У меня есть несколько вопросов…»{#morte_s23_r1060}"
    new "«Забудь об этом. У меня есть несколько вопросов…»{#morte_s23_r1060}"

    # game/dlgs/mortuary/morte.rpy:498
    old "Не обращать внимания на Морта и изучить комнату.{#morte_s23_r1146}"
    new "Не обращать внимания на Морта и изучить комнату.{#morte_s23_r1146}"

    # game/dlgs/mortuary/morte.rpy:520
    old "«По рукам».{#morte_s24_r1057}"
    new "«По рукам».{#morte_s24_r1057}"

    # game/dlgs/mortuary/morte.rpy:520
    old "«По рукам. У меня есть дурное предчувствие, что нам судьбой предрешено путешествовать вместе, Морт».{#morte_s24_r1062}"
    new "«По рукам. У меня есть дурное предчувствие, что нам судьбой предрешено путешествовать вместе, Морт».{#morte_s24_r1062}"

    # game/dlgs/mortuary/morte.rpy:520
    old "«Забудь об этом. У меня есть несколько вопросов…»{#morte_s24_r1063}"
    new "«Забудь об этом. У меня есть несколько вопросов…»{#morte_s24_r1063}"

    # game/dlgs/mortuary/morte.rpy:520
    old "«Нет уж, спасибо. От твоей трескотни голова раскалывается. Я сам найду выход».{#morte_s24_r1147}"
    new "«Нет уж, спасибо. От твоей трескотни голова раскалывается. Я сам найду выход».{#morte_s24_r1147}"

    # game/dlgs/mortuary/morte.rpy:544
    old "«Звучит, как какие-то крайности… Зачем им это делать?»{#morte_s25_r1065}"
    new "«Звучит, как какие-то крайности… Зачем им это делать?»{#morte_s25_r1065}"

    # game/dlgs/mortuary/morte.rpy:544
    old "«Что ж, стража у них должна быть чертовски крутой, чтобы взять меня».{#morte_s25_r1066}"
    new "«Что ж, стража у них должна быть чертовски крутой, чтобы взять меня».{#morte_s25_r1066}"

    # game/dlgs/mortuary/morte.rpy:544
    old "«Забудь об этом. У меня есть несколько вопросов…»{#morte_s25_r1067}"
    new "«Забудь об этом. У меня есть несколько вопросов…»{#morte_s25_r1067}"

    # game/dlgs/mortuary/morte.rpy:544
    old "Не обращать внимания на Морта и изучить комнату.{#morte_s25_r1149}"
    new "Не обращать внимания на Морта и изучить комнату.{#morte_s25_r1149}"

    # game/dlgs/mortuary/morte.rpy:568
    old "«И каков твой план?..»{#morte_s26_r1069}"
    new "«И каков твой план?..»{#morte_s26_r1069}"

    # game/dlgs/mortuary/morte.rpy:568
    old "«Неважно. У меня есть другие вопросы…»{#morte_s26_r1070}"
    new "«Неважно. У меня есть другие вопросы…»{#morte_s26_r1070}"

    # game/dlgs/mortuary/morte.rpy:568
    old "Не обращать внимания на Морта и изучить комнату.{#morte_s26_r1148}"
    new "Не обращать внимания на Морта и изучить комнату.{#morte_s26_r1148}"

    # game/dlgs/mortuary/morte.rpy:586
    old "«Буду иметь в виду».{#morte_s27_r1073}"
    new "«Буду иметь в виду».{#morte_s27_r1073}"

    # game/dlgs/mortuary/morte.rpy:586
    old "«Хватит болтовни. Так какой у тебя план?»{#morte_s27_r1074}"
    new "«Хватит болтовни. Так какой у тебя план?»{#morte_s27_r1074}"

    # game/dlgs/mortuary/morte.rpy:600
    old "«Ходячих трупов?»{#morte_s28_r1079}"
    new "«Ходячих трупов?»{#morte_s28_r1079}"

    # game/dlgs/mortuary/morte.rpy:611
    old "«Кто ты?»{#morte_s29_r1075}"
    new "«Кто ты?»{#morte_s29_r1075}"

    # game/dlgs/mortuary/morte.rpy:611
    old "«Где я?»{#morte_s29_r1076}"
    new "«Где я?»{#morte_s29_r1076}"

    # game/dlgs/mortuary/morte.rpy:611
    old "«Ты знаешь, как мне отсюда выбраться?»{#morte_s29_r1077}"
    new "«Ты знаешь, как мне отсюда выбраться?»{#morte_s29_r1077}"

    # game/dlgs/mortuary/morte.rpy:611
    old "«Как я попал сюда?»{#morte_s29_r1078}"
    new "«Как я попал сюда?»{#morte_s29_r1078}"

    # game/dlgs/mortuary/morte.rpy:611
    old "Не обращать внимания на Морта и изучить комнату.{#morte_s29_r1086}"
    new "Не обращать внимания на Морта и изучить комнату.{#morte_s29_r1086}"

    # game/dlgs/mortuary/morte.rpy:637
    old "«И как мне выбраться отсюда?»{#morte_s30_r1083}"
    new "«И как мне выбраться отсюда?»{#morte_s30_r1083}"

    # game/dlgs/mortuary/morte.rpy:637
    old "«Неважно. У меня есть другие вопросы…»{#morte_s30_r1084}"
    new "«Неважно. У меня есть другие вопросы…»{#morte_s30_r1084}"

    # game/dlgs/mortuary/morte.rpy:637
    old "Не обращать внимания на Морта и изучить комнату.{#morte_s30_r1144}"
    new "Не обращать внимания на Морта и изучить комнату.{#morte_s30_r1144}"

    # game/dlgs/mortuary/morte.rpy:655
    old "«Кто ты?»{#morte_s31_r1092}"
    new "«Кто ты?»{#morte_s31_r1092}"

    # game/dlgs/mortuary/morte.rpy:655
    old "«Где я?»{#morte_s31_r1093}"
    new "«Где я?»{#morte_s31_r1093}"

    # game/dlgs/mortuary/morte.rpy:655
    old "«Как я попал сюда?»{#morte_s31_r1094}"
    new "«Как я попал сюда?»{#morte_s31_r1094}"

    # game/dlgs/mortuary/morte.rpy:655
    old "«Как мне выбраться отсюда?»{#morte_s31_r1095}"
    new "«Как мне выбраться отсюда?»{#morte_s31_r1095}"

    # game/dlgs/mortuary/morte.rpy:655
    old "Не обращать внимания на Морта и изучить комнату.{#morte_s31_r1096}"
    new "Не обращать внимания на Морта и изучить комнату.{#morte_s31_r1096}"

    # game/dlgs/mortuary/morte.rpy:681
    old "«Да».{#morte_s32_r1101}"
    new "«Да».{#morte_s32_r1101}"

    # game/dlgs/mortuary/morte.rpy:681
    old "«Неважно. У меня есть другие вопросы…»{#morte_s32_r1102}"
    new "«Неважно. У меня есть другие вопросы…»{#morte_s32_r1102}"

    # game/dlgs/mortuary/morte.rpy:681
    old "Не обращать внимания на Морта и изучить комнату.{#morte_s32_r1103}"
    new "Не обращать внимания на Морта и изучить комнату.{#morte_s32_r1103}"

    # game/dlgs/mortuary/morte.rpy:699
    old "«Чувствующих?»{#morte_s33_r1105}"
    new "«Чувствующих?»{#morte_s33_r1105}"

    # game/dlgs/mortuary/morte.rpy:699
    old "«Шрамы?»{#morte_s33_r1106}"
    new "«Шрамы?»{#morte_s33_r1106}"

    # game/dlgs/mortuary/morte.rpy:699
    old "«У меня есть другие вопросы…»{#morte_s33_r1107}"
    new "«У меня есть другие вопросы…»{#morte_s33_r1107}"

    # game/dlgs/mortuary/morte.rpy:699
    old "Не обращать внимания на Морта и изучить комнату.{#morte_s33_r1108}"
    new "Не обращать внимания на Морта и изучить комнату.{#morte_s33_r1108}"

    # game/dlgs/mortuary/morte.rpy:724
    old "«Неудивительно, что моя спина болит. Ты знаешь кого-нибудь с именем Фарод?»{#morte_s34_r1118}"
    new "«Неудивительно, что моя спина болит. Ты знаешь кого-нибудь с именем Фарод?»{#morte_s34_r1118}"

    # game/dlgs/mortuary/morte.rpy:724
    old "«Ты не видел при мне дневника, когда я там лежал?»{#morte_s34_r1119}"
    new "«Ты не видел при мне дневника, когда я там лежал?»{#morte_s34_r1119}"

    # game/dlgs/mortuary/morte.rpy:724
    old "«Ты знаешь, как мне отсюда выбраться?»{#morte_s34_r1120}"
    new "«Ты знаешь, как мне отсюда выбраться?»{#morte_s34_r1120}"

    # game/dlgs/mortuary/morte.rpy:724
    old "«У меня есть другие вопросы…»{#morte_s34_r1121}"
    new "«У меня есть другие вопросы…»{#morte_s34_r1121}"

    # game/dlgs/mortuary/morte.rpy:724
    old "Не обращать внимания на Морта и изучить комнату.{#morte_s34_r1122}"
    new "Не обращать внимания на Морта и изучить комнату.{#morte_s34_r1122}"

    # game/dlgs/mortuary/morte.rpy:750
    old "«Ты знаешь кого-нибудь по имени Фарод?»{#morte_s35_r1124}"
    new "«Ты знаешь кого-нибудь по имени Фарод?»{#morte_s35_r1124}"

    # game/dlgs/mortuary/morte.rpy:750
    old "«Как мне выбраться отсюда?»{#morte_s35_r1125}"
    new "«Как мне выбраться отсюда?»{#morte_s35_r1125}"

    # game/dlgs/mortuary/morte.rpy:750
    old "«Неважно. У меня есть другие вопросы…»{#morte_s35_r1126}"
    new "«Неважно. У меня есть другие вопросы…»{#morte_s35_r1126}"

    # game/dlgs/mortuary/morte.rpy:750
    old "Не обращать внимания на Морта и изучить комнату.{#morte_s35_r1127}"
    new "Не обращать внимания на Морта и изучить комнату.{#morte_s35_r1127}"

    # game/dlgs/mortuary/morte.rpy:772
    old "«При мне не было дневника, когда я там лежал?»{#morte_s36_r1129}"
    new "«При мне не было дневника, когда я там лежал?»{#morte_s36_r1129}"

    # game/dlgs/mortuary/morte.rpy:772
    old "«Как мне выбраться отсюда?»{#morte_s36_r1130}"
    new "«Как мне выбраться отсюда?»{#morte_s36_r1130}"

    # game/dlgs/mortuary/morte.rpy:772
    old "«Неважно. У меня есть другие вопросы…»{#morte_s36_r1131}"
    new "«Неважно. У меня есть другие вопросы…»{#morte_s36_r1131}"

    # game/dlgs/mortuary/morte.rpy:772
    old "Не обращать внимания на Морта и изучить комнату.{#morte_s36_r1132}"
    new "Не обращать внимания на Морта и изучить комнату.{#morte_s36_r1132}"

    # game/dlgs/mortuary/morte.rpy:794
    old "«На самом деле, я потерял дневник».{#morte_s37_r1820}"
    new "«На самом деле, я потерял дневник».{#morte_s37_r1820}"

    # game/dlgs/mortuary/morte.rpy:794
    old "«Может, ты поможешь мне найти то, что я потерял, красавица».{#morte_s37_r1819}"
    new "«Может, ты поможешь мне найти то, что я потерял, красавица».{#morte_s37_r1819}"

    # game/dlgs/mortuary/morte.rpy:794
    old "«Я ничего не терял, но у меня есть несколько вопросов…»{#morte_s37_r1821}"
    new "«Я ничего не терял, но у меня есть несколько вопросов…»{#morte_s37_r1821}"

    # game/dlgs/mortuary/morte.rpy:794
    old "«Я должен идти. Прощай».{#morte_s37_r1822}"
    new "«Я должен идти. Прощай».{#morte_s37_r1822}"

    # game/dlgs/mortuary/morte.rpy:816
    old "«Э… полагаю, это никому *не повредит*…»{#morte_s38_r1845}"
    new "«Э… полагаю, это никому *не повредит*…»{#morte_s38_r1845}"

    # game/dlgs/mortuary/morte.rpy:816
    old "«Я даже не хочу спрашивать, как ты намереваешься это совершить».{#morte_s38_r1846}"
    new "«Я даже не хочу спрашивать, как ты намереваешься это совершить».{#morte_s38_r1846}"

    # game/dlgs/mortuary/morte.rpy:816
    old "«Послушай, Морт… вообще-то, нам нужно идти. Прощай, красавица».{#morte_s38_r1847}"
    new "«Послушай, Морт… вообще-то, нам нужно идти. Прощай, красавица».{#morte_s38_r1847}"

    # game/dlgs/mortuary/morte.rpy:837
    old "«О».{#morte_s39_r2001}"
    new "«О».{#morte_s39_r2001}"

    # game/dlgs/mortuary/morte.rpy:847
    old "«Э…»{#morte_s40_r2049}"
    new "«Э…»{#morte_s40_r2049}"

    # game/dlgs/mortuary/morte.rpy:857
    old "«Ого, а…»{#morte_s41_r2068}"
    new "«Ого, а…»{#morte_s41_r2068}"

    # game/dlgs/mortuary/morte.rpy:857
    old "«Эй, неплохо сказано, Морт».{#morte_s41_r2069}"
    new "«Эй, неплохо сказано, Морт».{#morte_s41_r2069}"

    # game/dlgs/mortuary/morte.rpy:871
    old "«Хватит!»{#morte_s42_r2076}"
    new "«Хватит!»{#morte_s42_r2076}"

    # game/dlgs/mortuary/morte.rpy:871
    old "«Хватит! Мы уходим».{#morte_s42_r2075}"
    new "«Хватит! Мы уходим».{#morte_s42_r2075}"

    # game/dlgs/mortuary/morte.rpy:885
    old "«Понятно».{#morte_s43_r2080}"
    new "«Понятно».{#morte_s43_r2080}"

    # game/dlgs/mortuary/morte.rpy:896
    old "«Это гит?»{#morte_s44_r9029}"
    new "«Это гит?»{#morte_s44_r9029}"

    # game/dlgs/mortuary/morte.rpy:896
    old "«Это гит?»{#morte_s44_r9030}"
    new "«Это гит?»{#morte_s44_r9030}"

    # game/dlgs/mortuary/morte.rpy:896
    old "«Я пока еще не готов уйти. Сначала я задам ему пару вопросов…»{#morte_s44_r9031}"
    new "«Я пока еще не готов уйти. Сначала я задам ему пару вопросов…»{#morte_s44_r9031}"

    # game/dlgs/mortuary/morte.rpy:896
    old "Оставить гита в покое.{#morte_s44_r9032}"
    new "Оставить гита в покое.{#morte_s44_r9032}"

    # game/dlgs/mortuary/morte.rpy:919
    old "«Я пока еще не готов уйти. Сначала я задам ему пару вопросов…»{#morte_s45_r9033}"
    new "«Я пока еще не готов уйти. Сначала я задам ему пару вопросов…»{#morte_s45_r9033}"

    # game/dlgs/mortuary/morte.rpy:919
    old "Оставить гита в покое.{#morte_s45_r9034}"
    new "Оставить гита в покое.{#morte_s45_r9034}"

    # game/dlgs/mortuary/morte.rpy:933
    old "«О чем это ты *толкуешь*?»{#morte_s46_r2603}"
    new "«О чем это ты *толкуешь*?»{#morte_s46_r2603}"

    # game/dlgs/mortuary/morte.rpy:933
    old "«Ты имеешь в виду этот бессмысленный пустой могильный взгляд?»{#morte_s46_r2602}"
    new "«Ты имеешь в виду этот бессмысленный пустой могильный взгляд?»{#morte_s46_r2602}"

    # game/dlgs/mortuary/morte.rpy:949
    old "«Скорее хотела, чтобы ты *исчез*. Да она была слишком занята МНОЙ, чтобы отвлекаться на какую-то болтающуюся голову с большим ртом».{#morte_s47_r2605}"
    new "«Скорее хотела, чтобы ты *исчез*. Да она была слишком занята МНОЙ, чтобы отвлекаться на какую-то болтающуюся голову с большим ртом».{#morte_s47_r2605}"

    # game/dlgs/mortuary/morte.rpy:949
    old "«По-моему, у тебя слишком богатое воображение. Она зомби. Труп. Мертвая. Скорее всего, она тебя даже не заметила».{#morte_s47_r2606}"
    new "«По-моему, у тебя слишком богатое воображение. Она зомби. Труп. Мертвая. Скорее всего, она тебя даже не заметила».{#morte_s47_r2606}"

    # game/dlgs/mortuary/morte.rpy:949
    old "«По-моему, тебе стоит время от времени отключать свое воображение».{#morte_s47_r2607}"
    new "«По-моему, тебе стоит время от времени отключать свое воображение».{#morte_s47_r2607}"

    # game/dlgs/mortuary/morte.rpy:949
    old "«Как знаешь, Морт. Идем».{#morte_s47_r2608}"
    new "«Как знаешь, Морт. Идем».{#morte_s47_r2608}"

    # game/dlgs/mortuary/morte.rpy:972
    old "«Как знаешь, Морт. Идем».{#morte_s48_r2610}"
    new "«Как знаешь, Морт. Идем».{#morte_s48_r2610}"

    # game/dlgs/mortuary/morte.rpy:982
    old "«Как знаешь, Морт. Идем».{#morte_s49_r2612}"
    new "«Как знаешь, Морт. Идем».{#morte_s49_r2612}"

    # game/dlgs/mortuary/morte.rpy:1006
    old "«Что не так?»{#morte_s52_r2783}"
    new "«Что не так?»{#morte_s52_r2783}"

    # game/dlgs/mortuary/morte.rpy:1016
    old "«Что за „дабус“?»{#morte_s53_r2791}"
    new "«Что за „дабус“?»{#morte_s53_r2791}"

    # game/dlgs/mortuary/morte.rpy:1028
    old "«„Леди Боли“? Кто это?»{#morte_s54_r6952}"
    new "«„Леди Боли“? Кто это?»{#morte_s54_r6952}"

    # game/dlgs/mortuary/morte.rpy:1028
    old "«Что ты можешь рассказать о Леди Боли?»{#morte_s54_r6953}"
    new "«Что ты можешь рассказать о Леди Боли?»{#morte_s54_r6953}"

    # game/dlgs/mortuary/morte.rpy:1028
    old "«Понятно».{#morte_s54_r6954}"
    new "«Понятно».{#morte_s54_r6954}"

    # game/dlgs/mortuary/morte.rpy:1047
    old "«Что не так с ее руками?»{#morte_s55_r3474}"
    new "«Что не так с ее руками?»{#morte_s55_r3474}"

    # game/dlgs/mortuary/morte.rpy:1047
    old "Прикоснуться к женщине, привлечь ее внимание.{#morte_s55_r3475}"
    new "Прикоснуться к женщине, привлечь ее внимание.{#morte_s55_r3475}"

    # game/dlgs/mortuary/morte.rpy:1047
    old "Оставить ее в покое.{#morte_s55_r3476}"
    new "Оставить ее в покое.{#morte_s55_r3476}"

    # game/dlgs/mortuary/morte.rpy:1066
    old "Прикоснуться к женщине, привлечь ее внимание.{#morte_s56_r3478}"
    new "Прикоснуться к женщине, привлечь ее внимание.{#morte_s56_r3478}"

    # game/dlgs/mortuary/morte.rpy:1066
    old "Оставить ее в покое.{#morte_s56_r3479}"
    new "Оставить ее в покое.{#morte_s56_r3479}"

    # game/dlgs/mortuary/morte.rpy:1080
    old "«Что не так с ее руками?»{#morte_s57_r3483}"
    new "«Что не так с ее руками?»{#morte_s57_r3483}"

    # game/dlgs/mortuary/morte.rpy:1080
    old "Уйти.{#morte_s57_r3484}"
    new "Уйти.{#morte_s57_r3484}"

    # game/dlgs/mortuary/morte.rpy:1095
    old "Уйти.{#morte_s58_r3482}"
    new "Уйти.{#morte_s58_r3482}"

    # game/dlgs/mortuary/morte.rpy:1105
    old "«Замолкни, Морт».{#morte_s59_r3488}"
    new "«Замолкни, Морт».{#morte_s59_r3488}"

    # game/dlgs/mortuary/morte.rpy:1105
    old "Продолжать строить из себя зомби.{#morte_s59_r3489}"
    new "Продолжать строить из себя зомби.{#morte_s59_r3489}"

    # game/dlgs/mortuary/morte.rpy:1105
    old "Оттолкнуть женщину.{#morte_s59_r3490}"
    new "Оттолкнуть женщину.{#morte_s59_r3490}"

    # game/dlgs/mortuary/morte.rpy:1130
    old "«Я *хотел* поговорить с этим парнем. Проблемы?»{#morte_s61_r3871}"
    new "«Я *хотел* поговорить с этим парнем. Проблемы?»{#morte_s61_r3871}"

    # game/dlgs/mortuary/morte.rpy:1130
    old "«Ничего. Идем».{#morte_s61_r3872}"
    new "«Ничего. Идем».{#morte_s61_r3872}"

    # game/dlgs/mortuary/morte.rpy:1145
    old "«Спасибо за совет, но я *все еще* хочу поговорить с этим парнем».{#morte_s62_r3874}"
    new "«Спасибо за совет, но я *все еще* хочу поговорить с этим парнем».{#morte_s62_r3874}"

    # game/dlgs/mortuary/morte.rpy:1145
    old "«Согласен. Идем».{#morte_s62_r3875}"
    new "«Согласен. Идем».{#morte_s62_r3875}"

    # game/dlgs/mortuary/morte.rpy:1160
    old "«Слушай, я хочу поговорить с этим парнем. Проблемы?»{#morte_s63_r3877}"
    new "«Слушай, я хочу поговорить с этим парнем. Проблемы?»{#morte_s63_r3877}"

    # game/dlgs/mortuary/morte.rpy:1160
    old "«Ничего. Идем».{#morte_s63_r3878}"
    new "«Ничего. Идем».{#morte_s63_r3878}"

    # game/dlgs/mortuary/morte.rpy:1175
    old "«Да-да, а ты сможешь поплакаться на панихиде. А пока — умолкни».{#morte_s64_r3880}"
    new "«Да-да, а ты сможешь поплакаться на панихиде. А пока — умолкни».{#morte_s64_r3880}"

    # game/dlgs/mortuary/morte.rpy:1175
    old "«А, ты прав. Забудь об этом. Идем».{#morte_s64_r3881}"
    new "«А, ты прав. Забудь об этом. Идем».{#morte_s64_r3881}"

    # game/dlgs/mortuary/morte.rpy:1189
    old "«И что?»{#morte_s65_r3965}"
    new "«И что?»{#morte_s65_r3965}"

    # game/dlgs/mortuary/morte.rpy:1189
    old "«О… Я не хотел ему навредить».{#morte_s65_r3966}"
    new "«О… Я не хотел ему навредить».{#morte_s65_r3966}"

    # game/dlgs/mortuary/morte.rpy:1189
    old "«Ну, тогда ладно. Может, в другой раз».{#morte_s65_r3967}"
    new "«Ну, тогда ладно. Может, в другой раз».{#morte_s65_r3967}"

    # game/dlgs/mortuary/morte.rpy:1211
    old "Попробовать вытащить скобы из суставов скелета.{#morte_s66_r3969}"
    new "Попробовать вытащить скобы из суставов скелета.{#morte_s66_r3969}"

    # game/dlgs/mortuary/morte.rpy:1211
    old "Попробовать вытащить скобы из суставов скелета.{#morte_s66_r3970}"
    new "Попробовать вытащить скобы из суставов скелета.{#morte_s66_r3970}"

    # game/dlgs/mortuary/morte.rpy:1211
    old "Попробовать вытащить скобы из суставов скелета.{#morte_s66_r3971}"
    new "Попробовать вытащить скобы из суставов скелета.{#morte_s66_r3971}"

    # game/dlgs/mortuary/morte.rpy:1211
    old "«Неважно, может быть, в другой раз».{#morte_s66_r3972}"
    new "«Неважно, может быть, в другой раз».{#morte_s66_r3972}"

    # game/dlgs/mortuary/morte.rpy:1211
    old "«Неважно, может быть, в другой раз».{#morte_s66_r3973}"
    new "«Неважно, может быть, в другой раз».{#morte_s66_r3973}"

    # game/dlgs/mortuary/morte.rpy:1238
    old "«Седобородый?»{#morte_s67_r3975}"
    new "«Седобородый?»{#morte_s67_r3975}"

    # game/dlgs/mortuary/morte.rpy:1238
    old "«Не думаю, что он имеет что-то против».{#morte_s67_r3976}"
    new "«Не думаю, что он имеет что-то против».{#morte_s67_r3976}"

    # game/dlgs/mortuary/morte.rpy:1238
    old "«Что-то мне подсказывает, что будь у тебя руки, ты бы был в два раза назойливее. Идем».{#morte_s67_r3977}"
    new "«Что-то мне подсказывает, что будь у тебя руки, ты бы был в два раза назойливее. Идем».{#morte_s67_r3977}"

    # game/dlgs/mortuary/morte.rpy:1256
    old "«Ну, не думаю, что у него есть хоть один аргумент против. Почему бы и не взять его тело?»{#morte_s68_r3979}"
    new "«Ну, не думаю, что у него есть хоть один аргумент против. Почему бы и не взять его тело?»{#morte_s68_r3979}"

    # game/dlgs/mortuary/morte.rpy:1256
    old "«Что-то мне подсказывает, что будь у тебя руки, ты бы был в два раза назойливее. Идем».{#morte_s68_r3980}"
    new "«Что-то мне подсказывает, что будь у тебя руки, ты бы был в два раза назойливее. Идем».{#morte_s68_r3980}"

    # game/dlgs/mortuary/morte.rpy:1271
    old "«А ты, значит, нет?»{#morte_s69_r3982}"
    new "«А ты, значит, нет?»{#morte_s69_r3982}"

    # game/dlgs/mortuary/morte.rpy:1271
    old "«Ладно. Идем».{#morte_s69_r3983}"
    new "«Ладно. Идем».{#morte_s69_r3983}"

    # game/dlgs/mortuary/morte.rpy:1287
    old "«Да? Зато у *меня* все при себе».{#morte_s70_r3985}"
    new "«Да? Зато у *меня* все при себе».{#morte_s70_r3985}"

    # game/dlgs/mortuary/morte.rpy:1287
    old "«Идем».{#morte_s70_r3986}"
    new "«Идем».{#morte_s70_r3986}"

    # game/dlgs/mortuary/morte.rpy:1301
    old "«Позволь мне сказать, Морт. Нет ничего лучше, чем ходить, размахивать руками, вдыхать свежий воздух через полные легкие. Иметь тело — это ОЧЕНЬ приятно».{#morte_s71_r3988}"
    new "«Позволь мне сказать, Морт. Нет ничего лучше, чем ходить, размахивать руками, вдыхать свежий воздух через полные легкие. Иметь тело — это ОЧЕНЬ приятно».{#morte_s71_r3988}"

    # game/dlgs/mortuary/morte.rpy:1301
    old "«Идем».{#morte_s71_r3989}"
    new "«Идем».{#morte_s71_r3989}"

    # game/dlgs/mortuary/morte.rpy:1318
    old "«Очень приятно это слышать. Идем».{#morte_s72_r3991}"
    new "«Очень приятно это слышать. Идем».{#morte_s72_r3991}"

    # game/dlgs/mortuary/morte.rpy:1328
    old "«Ну, так да или?..»{#morte_s73_r4019}"
    new "«Ну, так да или?..»{#morte_s73_r4019}"

    # game/dlgs/mortuary/morte.rpy:1340
    old "«Хорошо… секунду, я вытащу из него голову».{#morte_s74_r4023}"
    new "«Хорошо… секунду, я вытащу из него голову».{#morte_s74_r4023}"

    # game/dlgs/mortuary/morte.rpy:1340
    old "«Хорошо… секунду, я вытащу из него голову».{#morte_s74_r4024}"
    new "«Хорошо… секунду, я вытащу из него голову».{#morte_s74_r4024}"

    # game/dlgs/mortuary/morte.rpy:1340
    old "«Ну не знаю. Оно такое здоровое, вряд ли ты сможешь с таким управиться».{#morte_s74_r4025}"
    new "«Ну не знаю. Оно такое здоровое, вряд ли ты сможешь с таким управиться».{#morte_s74_r4025}"

    # game/dlgs/mortuary/morte.rpy:1340
    old "«Я думаю, лучше оставить его в покое».{#morte_s74_r4026}"
    new "«Я думаю, лучше оставить его в покое».{#morte_s74_r4026}"

    # game/dlgs/mortuary/morte.rpy:1364
    old "«Хорошо… секунду, я вытащу из него голову».{#morte_s75_r4027}"
    new "«Хорошо… секунду, я вытащу из него голову».{#morte_s75_r4027}"

    # game/dlgs/mortuary/morte.rpy:1364
    old "«Хорошо… секунду, я вытащу из него голову».{#morte_s75_r4028}"
    new "«Хорошо… секунду, я вытащу из него голову».{#morte_s75_r4028}"

    # game/dlgs/mortuary/morte.rpy:1364
    old "«Я думаю о твоей безопасности, Морт. Я опасаюсь, что присоединив твою голову к этому, причиню какой-нибудь вред тебе».{#morte_s75_r4029}"
    new "«Я думаю о твоей безопасности, Морт. Я опасаюсь, что присоединив твою голову к этому, причиню какой-нибудь вред тебе».{#morte_s75_r4029}"

    # game/dlgs/mortuary/morte.rpy:1364
    old "«Все же я думаю, что лучше оставить его в покое. Идем отсюда».{#morte_s75_r4030}"
    new "«Все же я думаю, что лучше оставить его в покое. Идем отсюда».{#morte_s75_r4030}"

    # game/dlgs/mortuary/morte.rpy:1390
    old "«Хорошо… секунду, я вытащу из него голову».{#morte_s76_r4031}"
    new "«Хорошо… секунду, я вытащу из него голову».{#morte_s76_r4031}"

    # game/dlgs/mortuary/morte.rpy:1390
    old "«Хорошо… секунду, я вытащу из него голову».{#morte_s76_r4032}"
    new "«Хорошо… секунду, я вытащу из него голову».{#morte_s76_r4032}"

    # game/dlgs/mortuary/morte.rpy:1390
    old "«Извини, я не так сильно о тебе забочусь. Идем».{#morte_s76_r4033}"
    new "«Извини, я не так сильно о тебе забочусь. Идем».{#morte_s76_r4033}"

    # game/dlgs/mortuary/morte.rpy:1390
    old "«Я говорю, оставь его в покое. А теперь идем отсюда».{#morte_s76_r4034}"
    new "«Я говорю, оставь его в покое. А теперь идем отсюда».{#morte_s76_r4034}"

    # game/dlgs/mortuary/morte.rpy:1412
    old "«Я *хотел* поговорить с этим парнем. Проблемы?»{#morte_s77_r4144}"
    new "«Я *хотел* поговорить с этим парнем. Проблемы?»{#morte_s77_r4144}"

    # game/dlgs/mortuary/morte.rpy:1412
    old "«Ничего. Идем».{#morte_s77_r4145}"
    new "«Ничего. Идем».{#morte_s77_r4145}"

    # game/dlgs/mortuary/morte.rpy:1428
    old "«Спасибо за совет, но я *все еще* хочу поговорить с этим парнем».{#morte_s78_r4142}"
    new "«Спасибо за совет, но я *все еще* хочу поговорить с этим парнем».{#morte_s78_r4142}"

    # game/dlgs/mortuary/morte.rpy:1428
    old "«Согласен. Идем».{#morte_s78_r4143}"
    new "«Согласен. Идем».{#morte_s78_r4143}"

    # game/dlgs/mortuary/morte.rpy:1444
    old "«Слушай, я хочу поговорить с этим парнем. Проблемы?»{#morte_s79_r4140}"
    new "«Слушай, я хочу поговорить с этим парнем. Проблемы?»{#morte_s79_r4140}"

    # game/dlgs/mortuary/morte.rpy:1444
    old "«Ничего. Идем».{#morte_s79_r4141}"
    new "«Ничего. Идем».{#morte_s79_r4141}"

    # game/dlgs/mortuary/morte.rpy:1459
    old "«Да-да, а ты сможешь поплакаться на панихиде. А пока — умолкни».{#morte_s80_r4138}"
    new "«Да-да, а ты сможешь поплакаться на панихиде. А пока — умолкни».{#morte_s80_r4138}"

    # game/dlgs/mortuary/morte.rpy:1459
    old "«А, ты прав. Забудь об этом. Идем».{#morte_s80_r4139}"
    new "«А, ты прав. Забудь об этом. Идем».{#morte_s80_r4139}"

    # game/dlgs/mortuary/morte.rpy:1473
    old "«Я *хотел* поговорить с этой дамочкой. Проблемы?»{#morte_s81_r4339}"
    new "«Я *хотел* поговорить с этой дамочкой. Проблемы?»{#morte_s81_r4339}"

    # game/dlgs/mortuary/morte.rpy:1473
    old "«Ничего. Идем».{#morte_s81_r4340}"
    new "«Ничего. Идем».{#morte_s81_r4340}"

    # game/dlgs/mortuary/morte.rpy:1488
    old "«Спасибо за совет, но *все еще* хочу поговорить с этой дамочкой».{#morte_s82_r4342}"
    new "«Спасибо за совет, но *все еще* хочу поговорить с этой дамочкой».{#morte_s82_r4342}"

    # game/dlgs/mortuary/morte.rpy:1488
    old "«Согласен. Идем».{#morte_s82_r4343}"
    new "«Согласен. Идем».{#morte_s82_r4343}"

    # game/dlgs/mortuary/morte.rpy:1503
    old "«Слушай, я хочу поговорить с этой дамочкой. Проблемы?»{#morte_s83_r4345}"
    new "«Слушай, я хочу поговорить с этой дамочкой. Проблемы?»{#morte_s83_r4345}"

    # game/dlgs/mortuary/morte.rpy:1503
    old "«Ничего. Идем».{#morte_s83_r4346}"
    new "«Ничего. Идем».{#morte_s83_r4346}"

    # game/dlgs/mortuary/morte.rpy:1518
    old "«Да-да, а ты сможешь поплакаться на панихиде. А пока — умолкни».{#morte_s84_r4348}"
    new "«Да-да, а ты сможешь поплакаться на панихиде. А пока — умолкни».{#morte_s84_r4348}"

    # game/dlgs/mortuary/morte.rpy:1518
    old "«А, ты прав. Забудь об этом. Идем».{#morte_s84_r4349}"
    new "«А, ты прав. Забудь об этом. Идем».{#morte_s84_r4349}"

    # game/dlgs/mortuary/morte.rpy:1533
    old "«Анархист?»{#morte_s85_r4676}"
    new "«Анархист?»{#morte_s85_r4676}"

    # game/dlgs/mortuary/morte.rpy:1546
    old "Правда: «Похоже на благородное стремление. Порядку время от времени не помешает хорошая встряска».{#morte_s86_r4678}"
    new "Правда: «Похоже на благородное стремление. Порядку время от времени не помешает хорошая встряска».{#morte_s86_r4678}"

    # game/dlgs/mortuary/morte.rpy:1546
    old "Ложь: «Похоже на благородное стремление. Любой анархист, посвятивший себя столь высокой цели, *определенно* является мне другом».{#morte_s86_r4679}"
    new "Ложь: «Похоже на благородное стремление. Любой анархист, посвятивший себя столь высокой цели, *определенно* является мне другом».{#morte_s86_r4679}"

    # game/dlgs/mortuary/morte.rpy:1546
    old "«Это все довольно… противоречиво».{#morte_s86_r4680}"
    new "«Это все довольно… противоречиво».{#morte_s86_r4680}"

    # game/dlgs/mortuary/morte.rpy:1546
    old "«Это одна из самых идиотских вещей, которую я когда-либо слышал».{#morte_s86_r4681}"
    new "«Это одна из самых идиотских вещей, которую я когда-либо слышал».{#morte_s86_r4681}"

    # game/dlgs/mortuary/morte.rpy:1546
    old "Правда: «Вряд ли кому-то это покажется созиданием. Для прогресса всегда нужны какой-никакой порядок и закон».{#morte_s86_r4682}"
    new "Правда: «Вряд ли кому-то это покажется созиданием. Для прогресса всегда нужны какой-никакой порядок и закон».{#morte_s86_r4682}"

    # game/dlgs/mortuary/morte.rpy:1576
    old "«Я смущаю ТЕБЯ?»{#morte_s87_r4684}"
    new "«Я смущаю ТЕБЯ?»{#morte_s87_r4684}"

    # game/dlgs/mortuary/morte.rpy:1576
    old "«Я просто хотел узнать, о чем этот… труп… говорит. Ясно?»{#morte_s87_r4685}"
    new "«Я просто хотел узнать, о чем этот… труп… говорит. Ясно?»{#morte_s87_r4685}"

    # game/dlgs/mortuary/morte.rpy:1576
    old "«Не моя вина, что никто в этом сумасшедшем… „чокнутом“… месте не говорит нормально… или хотя бы не ВЫГЛЯДИТ так».{#morte_s87_r4686}"
    new "«Не моя вина, что никто в этом сумасшедшем… „чокнутом“… месте не говорит нормально… или хотя бы не ВЫГЛЯДИТ так».{#morte_s87_r4686}"

    # game/dlgs/mortuary/morte.rpy:1576
    old "«Слушай, я НЕ хочу лгать этому парню. Лучше говорить с ним напрямую».{#morte_s87_r4687}"
    new "«Слушай, я НЕ хочу лгать этому парню. Лучше говорить с ним напрямую».{#morte_s87_r4687}"

    # game/dlgs/mortuary/morte.rpy:1600
    old "«Ловец кроликов? Цели? Что это… а, неважно».{#morte_s88_r4689}"
    new "«Ловец кроликов? Цели? Что это… а, неважно».{#morte_s88_r4689}"

    # game/dlgs/mortuary/morte.rpy:1600
    old "«Замолкни, Морт».{#morte_s88_r4690}"
    new "«Замолкни, Морт».{#morte_s88_r4690}"

    # game/dlgs/mortuary/morte.rpy:1600
    old "«Я… я запомню это. Мне нужно поговорить с этим „зомби“».{#morte_s88_r4691}"
    new "«Я… я запомню это. Мне нужно поговорить с этим „зомби“».{#morte_s88_r4691}"

    # game/dlgs/mortuary/morte.rpy:1620
    old "«Анархист?»{#morte_s89_r4693}"
    new "«Анархист?»{#morte_s89_r4693}"

    # game/dlgs/mortuary/morte.rpy:1633
    old "Правда: «Похоже на благородное стремление. Порядку время от времени не помешает хорошая встряска».{#morte_s90_r4695}"
    new "Правда: «Похоже на благородное стремление. Порядку время от времени не помешает хорошая встряска».{#morte_s90_r4695}"

    # game/dlgs/mortuary/morte.rpy:1633
    old "«Это все довольно… противоречиво».{#morte_s90_r4696}"
    new "«Это все довольно… противоречиво».{#morte_s90_r4696}"

    # game/dlgs/mortuary/morte.rpy:1633
    old "«Это одна из самых идиотских вещей, которую я когда-либо слышал».{#morte_s90_r4697}"
    new "«Это одна из самых идиотских вещей, которую я когда-либо слышал».{#morte_s90_r4697}"

    # game/dlgs/mortuary/morte.rpy:1633
    old "«Как хочешь».{#morte_s90_r4698}"
    new "«Как хочешь».{#morte_s90_r4698}"

    # game/dlgs/mortuary/morte.rpy:1633
    old "Правда: «Вряд ли кому-то это покажется созиданием. Для прогресса всегда нужны какой-никакой порядок и закон».{#morte_s90_r4699}"
    new "Правда: «Вряд ли кому-то это покажется созиданием. Для прогресса всегда нужны какой-никакой порядок и закон».{#morte_s90_r4699}"

    # game/dlgs/mortuary/morte.rpy:1661
    old "«Понятно. Я хотел бы знать кое-что еще…»{#morte_s91_r4701}"
    new "«Понятно. Я хотел бы знать кое-что еще…»{#morte_s91_r4701}"

    # game/dlgs/mortuary/morte.rpy:1661
    old "«Да этот Фарод просто святой. Возможно, позже у меня будут другие вопросы. Никуда не уходи».{#morte_s91_r4702}"
    new "«Да этот Фарод просто святой. Возможно, позже у меня будут другие вопросы. Никуда не уходи».{#morte_s91_r4702}"

    # game/dlgs/mortuary/morte.rpy:1675
    old "«Понятно. Я хотел бы знать кое-что еще…»{#morte_s92_r4704}"
    new "«Понятно. Я хотел бы знать кое-что еще…»{#morte_s92_r4704}"

    # game/dlgs/mortuary/morte.rpy:1675
    old "«Да, я жду не дождусь поймать этого вора. Слушай, возможно, позже у меня будут другие вопросы. Никуда не уходи».{#morte_s92_r4705}"
    new "«Да, я жду не дождусь поймать этого вора. Слушай, возможно, позже у меня будут другие вопросы. Никуда не уходи».{#morte_s92_r4705}"

    # game/dlgs/mortuary/morte.rpy:1696
    old "«Бред, как по мне…»{#morte_s94_r64535}"
    new "«Бред, как по мне…»{#morte_s94_r64535}"

    # game/dlgs/mortuary/morte.rpy:1696
    old "«Бред, как по мне…»{#morte_s94_r64534}"
    new "«Бред, как по мне…»{#morte_s94_r64534}"

    # game/dlgs/mortuary/morte.rpy:1712
    old "«Замоокни, Моот…»{#morte_s95_r4711}"
    new "«Замоокни, Моот…»{#morte_s95_r4711}"

    # game/dlgs/mortuary/morte.rpy:1712
    old "«Ммм-ХММФ!»{#morte_s95_r4712}"
    new "«Ммм-ХММФ!»{#morte_s95_r4712}"

    # game/dlgs/mortuary/morte.rpy:1726
    old "«Я *хотел* поговорить с этим парнем. Проблемы?»{#morte_s96_r5030}"
    new "«Я *хотел* поговорить с этим парнем. Проблемы?»{#morte_s96_r5030}"

    # game/dlgs/mortuary/morte.rpy:1726
    old "«Ничего. Идем».{#morte_s96_r5031}"
    new "«Ничего. Идем».{#morte_s96_r5031}"

    # game/dlgs/mortuary/morte.rpy:1741
    old "«Спасибо за совет, но я *все еще* хочу поговорить с этим парнем».{#morte_s97_r5033}"
    new "«Спасибо за совет, но я *все еще* хочу поговорить с этим парнем».{#morte_s97_r5033}"

    # game/dlgs/mortuary/morte.rpy:1741
    old "«Согласен. Идем».{#morte_s97_r5034}"
    new "«Согласен. Идем».{#morte_s97_r5034}"

    # game/dlgs/mortuary/morte.rpy:1756
    old "«Слушай, я хочу поговорить с этим парнем. Проблемы?»{#morte_s98_r5036}"
    new "«Слушай, я хочу поговорить с этим парнем. Проблемы?»{#morte_s98_r5036}"

    # game/dlgs/mortuary/morte.rpy:1756
    old "«Ничего. Идем».{#morte_s98_r5037}"
    new "«Ничего. Идем».{#morte_s98_r5037}"

    # game/dlgs/mortuary/morte.rpy:1771
    old "«Да-да, а ты сможешь поплакаться на панихиде. А пока — умолкни».{#morte_s99_r5039}"
    new "«Да-да, а ты сможешь поплакаться на панихиде. А пока — умолкни».{#morte_s99_r5039}"

    # game/dlgs/mortuary/morte.rpy:1771
    old "«А, ты прав. Забудь об этом. Идем».{#morte_s99_r5040}"
    new "«А, ты прав. Забудь об этом. Идем».{#morte_s99_r5040}"

    # game/dlgs/mortuary/morte.rpy:1785
    old "«Я это и *хотел*! Я свернул ему шею! Он не должен теперь шевелиться!»{#morte_s100_r5042}"
    new "«Я это и *хотел*! Я свернул ему шею! Он не должен теперь шевелиться!»{#morte_s100_r5042}"

    # game/dlgs/mortuary/morte.rpy:1804
    old "«Я хотел поговорить с этим писарем. Он может кое-что знать о том, как я попал сюда».{#morte_s102_r5050}"
    new "«Я хотел поговорить с этим писарем. Он может кое-что знать о том, как я попал сюда».{#morte_s102_r5050}"

    # game/dlgs/mortuary/morte.rpy:1828
    old "«Нет, я в порядке. Ты знаешь, что это был за дух?»{#morte_s105_r6075}"
    new "«Нет, я в порядке. Ты знаешь, что это был за дух?»{#morte_s105_r6075}"

    # game/dlgs/mortuary/morte.rpy:1828
    old "«Я в порядке. Идем».{#morte_s105_r6076}"
    new "«Я в порядке. Идем».{#morte_s105_r6076}"

    # game/dlgs/mortuary/morte.rpy:1843
    old "«Ну, призрак, с котором я разговаривал. Призрак женщины».{#morte_s106_r6077}"
    new "«Ну, призрак, с котором я разговаривал. Призрак женщины».{#morte_s106_r6077}"

    # game/dlgs/mortuary/morte.rpy:1855
    old "«Она была прямо над могилой. Разве ты ее не видел?»{#morte_s107_r6078}"
    new "«Она была прямо над могилой. Разве ты ее не видел?»{#morte_s107_r6078}"

    # game/dlgs/mortuary/morte.rpy:1865
    old "«Нет, я в порядке… кажется. Идем».{#morte_s108_r6079}"
    new "«Нет, я в порядке… кажется. Идем».{#morte_s108_r6079}"

    # game/dlgs/mortuary/morte.rpy:1877
    old "Осмотреть труп.{#morte_s109_r6325}"
    new "Осмотреть труп.{#morte_s109_r6325}"

    # game/dlgs/mortuary/morte.rpy:1877
    old "Осмотреть труп.{#morte_s109_r6326}"
    new "Осмотреть труп.{#morte_s109_r6326}"

    # game/dlgs/mortuary/morte.rpy:1877
    old "«Хм-м. Интересно, это сработает с другими записками?..»{#morte_s109_r6327}"
    new "«Хм-м. Интересно, это сработает с другими записками?..»{#morte_s109_r6327}"

    # game/dlgs/mortuary/morte.rpy:1877
    old "«Хм-м. Интересно, это сработает с другими записками?..»{#morte_s109_r6328}"
    new "«Хм-м. Интересно, это сработает с другими записками?..»{#morte_s109_r6328}"

    # game/dlgs/mortuary/morte.rpy:1877
    old "Осмотреть другие записки.{#morte_s109_r6329}"
    new "Осмотреть другие записки.{#morte_s109_r6329}"

    # game/dlgs/mortuary/morte.rpy:1877
    old "Использовать на трупе свою способность «История костей».{#morte_s109_r6330}"
    new "Использовать на трупе свою способность «История костей».{#morte_s109_r6330}"

    # game/dlgs/mortuary/morte.rpy:1877
    old "Оставить труп в покое.{#morte_s109_r6331}"
    new "Оставить труп в покое.{#morte_s109_r6331}"

    # game/dlgs/mortuary/morte.rpy:1911
    old "«И что?»{#morte_s110_r6658}"
    new "«И что?»{#morte_s110_r6658}"

    # game/dlgs/mortuary/morte.rpy:1911
    old "«О… Я не хотел ему навредить».{#morte_s110_r6659}"
    new "«О… Я не хотел ему навредить».{#morte_s110_r6659}"

    # game/dlgs/mortuary/morte.rpy:1911
    old "«Ну, тогда ладно. Может, в другой раз».{#morte_s110_r6660}"
    new "«Ну, тогда ладно. Может, в другой раз».{#morte_s110_r6660}"

    # game/dlgs/mortuary/morte.rpy:1931
    old "«Седобородый?»{#morte_s111_r6661}"
    new "«Седобородый?»{#morte_s111_r6661}"

    # game/dlgs/mortuary/morte.rpy:1931
    old "«Не думаю, что он имеет что-то против».{#morte_s111_r6662}"
    new "«Не думаю, что он имеет что-то против».{#morte_s111_r6662}"

    # game/dlgs/mortuary/morte.rpy:1931
    old "«Что-то мне подсказывает, что будь у тебя руки, ты бы был в два раза назойливее. Идем».{#morte_s111_r6663}"
    new "«Что-то мне подсказывает, что будь у тебя руки, ты бы был в два раза назойливее. Идем».{#morte_s111_r6663}"

    # game/dlgs/mortuary/morte.rpy:1949
    old "Скрестить свои руки.{#morte_s112_r6664}"
    new "Скрестить свои руки.{#morte_s112_r6664}"

    # game/dlgs/mortuary/morte.rpy:1949
    old "Подстроиться под движения скелета… посмотреть, что получится.{#morte_s112_r6665}"
    new "Подстроиться под движения скелета… посмотреть, что получится.{#morte_s112_r6665}"

    # game/dlgs/mortuary/morte.rpy:1949
    old "«Э…»{#morte_s112_r6666}"
    new "«Э…»{#morte_s112_r6666}"

    # game/dlgs/mortuary/morte.rpy:1949
    old "Оставить скелета в покое.{#morte_s112_r6667}"
    new "Оставить скелета в покое.{#morte_s112_r6667}"

    # game/dlgs/mortuary/morte.rpy:1973
    old "«Понятно».{#morte_s113_r2784}"
    new "«Понятно».{#morte_s113_r2784}"

    # game/dlgs/mortuary/morte.rpy:1984
    old "«Понятно».{#morte_s114_r6955}"
    new "«Понятно».{#morte_s114_r6955}"

    # game/dlgs/mortuary/morte.rpy:2001
    old "«Хватит, Морт. Анна, ты можешь задать ему другие вопросы?»{#morte_s116_r6956}"
    new "«Хватит, Морт. Анна, ты можешь задать ему другие вопросы?»{#morte_s116_r6956}"

    # game/dlgs/mortuary/morte.rpy:2001
    old "«Забудь. Уходим отсюда».{#morte_s116_r6957}"
    new "«Забудь. Уходим отсюда».{#morte_s116_r6957}"

    # game/dlgs/mortuary/morte.rpy:2019
    old "«Наверное, так и стоит поступить…»{#morte_s117_r6958}"
    new "«Наверное, так и стоит поступить…»{#morte_s117_r6958}"

    # game/dlgs/mortuary/morte.rpy:2032
    old "«Наверное, так и стоит поступить…»{#morte_s118_r6959}"
    new "«Наверное, так и стоит поступить…»{#morte_s118_r6959}"

    # game/dlgs/mortuary/morte.rpy:2045
    old "«Наверное, так и стоит поступить…»{#morte_s119_r6960}"
    new "«Наверное, так и стоит поступить…»{#morte_s119_r6960}"

    # game/dlgs/mortuary/morte.rpy:2056
    old "«Что такое?»{#morte_s120_r7055}"
    new "«Что такое?»{#morte_s120_r7055}"

    # game/dlgs/mortuary/morte.rpy:2068
    old "«*Пожалуйста*, только не начинай».{#morte_s121_r7056}"
    new "«*Пожалуйста*, только не начинай».{#morte_s121_r7056}"

    # game/dlgs/mortuary/morte.rpy:2068
    old "«О чем это ты *толкуешь*?»{#morte_s121_r7057}"
    new "«О чем это ты *толкуешь*?»{#morte_s121_r7057}"

    # game/dlgs/mortuary/morte.rpy:2068
    old "«Что, ты имеешь в виду этот бессмысленный пустой могильный взгляд?»{#morte_s121_r7058}"
    new "«Что, ты имеешь в виду этот бессмысленный пустой могильный взгляд?»{#morte_s121_r7058}"

    # game/dlgs/mortuary/morte.rpy:2090
    old "«Продолжай в том же духе, и *я* отправлю тебя куда-нибудь полетать».{#morte_s122_r7059}"
    new "«Продолжай в том же духе, и *я* отправлю тебя куда-нибудь полетать».{#morte_s122_r7059}"

    # game/dlgs/mortuary/morte.rpy:2090
    old "«Морт, *ты* — череп. Для всех ты только череп. Смирись с этим».{#morte_s122_r7060}"
    new "«Морт, *ты* — череп. Для всех ты только череп. Смирись с этим».{#morte_s122_r7060}"

    # game/dlgs/mortuary/morte.rpy:2090
    old "«Понимаю. А теперь идем отсюда, хорошо?»{#morte_s122_r7061}"
    new "«Понимаю. А теперь идем отсюда, хорошо?»{#morte_s122_r7061}"

    # game/dlgs/mortuary/morte.rpy:2110
    old "«Ты, наверное, *последний* из всех, от кого я хотел бы слушать советы по части романтики».{#morte_s123_r7062}"
    new "«Ты, наверное, *последний* из всех, от кого я хотел бы слушать советы по части романтики».{#morte_s123_r7062}"

    # game/dlgs/mortuary/morte.rpy:2110
    old "«Как знаешь, Морт. Идем».{#morte_s123_r7063}"
    new "«Как знаешь, Морт. Идем».{#morte_s123_r7063}"

    # game/dlgs/mortuary/morte.rpy:2124
    old "«Вообще-то, у тебя его *тоже* нет».{#morte_s124_r7064}"
    new "«Вообще-то, у тебя его *тоже* нет».{#morte_s124_r7064}"

    # game/dlgs/mortuary/morte.rpy:2124
    old "«Как знаешь, Морт. Идем».{#morte_s124_r7065}"
    new "«Как знаешь, Морт. Идем».{#morte_s124_r7065}"

    # game/dlgs/mortuary/morte.rpy:2138
    old "«Ну, вообще-то, я могу поспорить на что угодно, что… а, забудь. Идем».{#morte_s125_r7066}"
    new "«Ну, вообще-то, я могу поспорить на что угодно, что… а, забудь. Идем».{#morte_s125_r7066}"

    # game/dlgs/mortuary/morte.rpy:2138
    old "«Как знаешь, Морт. Идем».{#morte_s125_r7067}"
    new "«Как знаешь, Морт. Идем».{#morte_s125_r7067}"

    # game/dlgs/mortuary/morte.rpy:2154
    old "«Как знаешь, Морт. Идем».{#morte_s126_r7068}"
    new "«Как знаешь, Морт. Идем».{#morte_s126_r7068}"

    # game/dlgs/mortuary/morte.rpy:2165
    old "«Не знаю, если он — „слишком чистый“… то тебе стоит изучить значение слова чистота».{#morte_s127_r7076}"
    new "«Не знаю, если он — „слишком чистый“… то тебе стоит изучить значение слова чистота».{#morte_s127_r7076}"

    # game/dlgs/mortuary/morte.rpy:2165
    old "«Ладно. Идем».{#morte_s127_r7077}"
    new "«Ладно. Идем».{#morte_s127_r7077}"

    # game/dlgs/mortuary/morte.rpy:2186
    old "«Понятно. Ладно, не парься насчет этого, Морт. Если поглядеть на нее, то я скорее спасаю тебя от второй смерти».{#morte_s129_r7483}"
    new "«Понятно. Ладно, не парься насчет этого, Морт. Если поглядеть на нее, то я скорее спасаю тебя от второй смерти».{#morte_s129_r7483}"

    # game/dlgs/mortuary/morte.rpy:2186
    old "«Просто уходим отсюда. Прощай, красавица».{#morte_s129_r7484}"
    new "«Просто уходим отсюда. Прощай, красавица».{#morte_s129_r7484}"

    # game/dlgs/mortuary/morte.rpy:2204
    old "Уйти.{#morte_s130_r7485}"
    new "Уйти.{#morte_s130_r7485}"

    # game/dlgs/mortuary/morte.rpy:2217
    old "«Я хочу задать ему несколько вопросов…»{#morte_s131_r7776}"
    new "«Я хочу задать ему несколько вопросов…»{#morte_s131_r7776}"

    # game/dlgs/mortuary/morte.rpy:2217
    old "Оставить существо в покое.{#morte_s131_r7777}"
    new "Оставить существо в покое.{#morte_s131_r7777}"

    # game/dlgs/mortuary/morte.rpy:2233
    old "«Я все же рискну».{#morte_s132_r7779}"
    new "«Я все же рискну».{#morte_s132_r7779}"

    # game/dlgs/mortuary/morte.rpy:2233
    old "Оставить существо в покое.{#morte_s132_r7780}"
    new "Оставить существо в покое.{#morte_s132_r7780}"

    # game/dlgs/mortuary/morte.rpy:2247
    old "«Да?»{#morte_s133_r7806}"
    new "«Да?»{#morte_s133_r7806}"

    # game/dlgs/mortuary/morte.rpy:2259
    old "«Я так и сделаю».{#morte_s134_r7808}"
    new "«Я так и сделаю».{#morte_s134_r7808}"

    # game/dlgs/mortuary/morte.rpy:2259
    old "«Ладно, неважно. Идем».{#morte_s134_r7809}"
    new "«Ладно, неважно. Идем».{#morte_s134_r7809}"

    # game/dlgs/mortuary/morte.rpy:2275
    old "«Я пока еще не готов уйти. Сначала я задам ему пару вопросов…»{#morte_s135_r9035}"
    new "«Я пока еще не готов уйти. Сначала я задам ему пару вопросов…»{#morte_s135_r9035}"

    # game/dlgs/mortuary/morte.rpy:2275
    old "Оставить гита в покое.{#morte_s135_r9036}"
    new "Оставить гита в покое.{#morte_s135_r9036}"

    # game/dlgs/mortuary/morte.rpy:2289
    old "«Ты прав, Морт. Идем».{#morte_s136_r9882}"
    new "«Ты прав, Морт. Идем».{#morte_s136_r9882}"

    # game/dlgs/mortuary/morte.rpy:2300
    old "«Видишь эти зубы?»{#morte_s137_r11974}"
    new "«Видишь эти зубы?»{#morte_s137_r11974}"

    # game/dlgs/mortuary/morte.rpy:2300
    old "«Ничего, неважно».{#morte_s137_r11975}"
    new "«Ничего, неважно».{#morte_s137_r11975}"

    # game/dlgs/mortuary/morte.rpy:2326
    old "«Ладно тебе, Морт, кажется, ты им нравишься. Посмотри, как они на тебя смотрят».{#morte_s139_r11976}"
    new "«Ладно тебе, Морт, кажется, ты им нравишься. Посмотри, как они на тебя смотрят».{#morte_s139_r11976}"

    # game/dlgs/mortuary/morte.rpy:2326
    old "Схватить Морта, сунуть зубы ему в рот.{#morte_s139_r11977}"
    new "Схватить Морта, сунуть зубы ему в рот.{#morte_s139_r11977}"

    # game/dlgs/mortuary/morte.rpy:2326
    old "«Тогда неважно».{#morte_s139_r11978}"
    new "«Тогда неважно».{#morte_s139_r11978}"

    # game/dlgs/mortuary/morte.rpy:2347
    old "Осмотреть зубы.{#morte_s140_r11979}"
    new "Осмотреть зубы.{#morte_s140_r11979}"

    # game/dlgs/mortuary/morte.rpy:2347
    old "Схватить Морта, сунуть зубы ему в рот.{#morte_s140_r11980}"
    new "Схватить Морта, сунуть зубы ему в рот.{#morte_s140_r11980}"

    # game/dlgs/mortuary/morte.rpy:2347
    old "«Тогда неважно».{#morte_s140_r11981}"
    new "«Тогда неважно».{#morte_s140_r11981}"

    # game/dlgs/mortuary/morte.rpy:2366
    old "«Ну вот, Морт. Ведь было не так плохо?»{#morte_s141_r11982}"
    new "«Ну вот, Морт. Ведь было не так плохо?»{#morte_s141_r11982}"

    # game/dlgs/mortuary/morte.rpy:2377
    old "«Морт? С тобой все в порядке?»{#morte_s142_r11983}"
    new "«Морт? С тобой все в порядке?»{#morte_s142_r11983}"

    # game/dlgs/mortuary/morte.rpy:2388
    old "«Ух ты».{#morte_s143_r11984}"
    new "«Ух ты».{#morte_s143_r11984}"

    # game/dlgs/mortuary/morte.rpy:2398
    old "«Значит… они тебе нравятся?»{#morte_s144_r11985}"
    new "«Значит… они тебе нравятся?»{#morte_s144_r11985}"

    # game/dlgs/mortuary/morte.rpy:2398
    old "«Морт, ты в порядке?»{#morte_s144_r11986}"
    new "«Морт, ты в порядке?»{#morte_s144_r11986}"

    # game/dlgs/mortuary/morte.rpy:2415
    old "«Как они тебе?»{#morte_s145_r11987}"
    new "«Как они тебе?»{#morte_s145_r11987}"

    # game/dlgs/mortuary/morte.rpy:2430
    old "«Извини, Морт. Я не желал тебе зла».{#morte_s146_r11988}"
    new "«Извини, Морт. Я не желал тебе зла».{#morte_s146_r11988}"

    # game/dlgs/mortuary/morte.rpy:2430
    old "«Вот видишь? Разве я не был прав?»{#morte_s146_r11989}"
    new "«Вот видишь? Разве я не был прав?»{#morte_s146_r11989}"

    # game/dlgs/mortuary/morte.rpy:2446
    old "«Э… месть еще никому не помогала, Морт… Э, пошли».{#morte_s147_r11990}"
    new "«Э… месть еще никому не помогала, Морт… Э, пошли».{#morte_s147_r11990}"

    # game/dlgs/mortuary/morte.rpy:2446
    old "«Поблагодаришь меня позже. Вот увидишь».{#morte_s147_r11991}"
    new "«Поблагодаришь меня позже. Вот увидишь».{#morte_s147_r11991}"

    # game/dlgs/mortuary/morte.rpy:2462
    old "«Точно замышляют, так…»{#morte_s148_r11992}"
    new "«Точно замышляют, так…»{#morte_s148_r11992}"

    # game/dlgs/mortuary/morte.rpy:2472
    old "«Морт!»{#morte_s149_r11993}"
    new "«Морт!»{#morte_s149_r11993}"

    # game/dlgs/mortuary/morte.rpy:2483
    old "«Слушай, я этого не хотел… Я даже предупредил тебя. Э… как они тебе?»{#morte_s150_r11994}"
    new "«Слушай, я этого не хотел… Я даже предупредил тебя. Э… как они тебе?»{#morte_s150_r11994}"

    # game/dlgs/mortuary/morte.rpy:2502
    old "«Хорошо, Морт. Я задам еще парочку вопросов этим двум…»{#morte_s152_r12450}"
    new "«Хорошо, Морт. Я задам еще парочку вопросов этим двум…»{#morte_s152_r12450}"

    # game/dlgs/mortuary/morte.rpy:2502
    old "«Хорошо, Морт. С этими я закончил».{#morte_s152_r12451}"
    new "«Хорошо, Морт. С этими я закончил».{#morte_s152_r12451}"

    # game/dlgs/mortuary/morte.rpy:2517
    old "«Хорошо… Я только хотел задать вопрос…»{#morte_s153_r12553}"
    new "«Хорошо… Я только хотел задать вопрос…»{#morte_s153_r12553}"

    # game/dlgs/mortuary/morte.rpy:2517
    old "«Умолкни, ноющий череп! А ты, козлик, сдохни…»{#morte_s153_r12554}"
    new "«Умолкни, ноющий череп! А ты, козлик, сдохни…»{#morte_s153_r12554}"

    # game/dlgs/mortuary/morte.rpy:2517
    old "«Э, нет… это все *ты*, и ты об этом пожалеешь…»{#morte_s153_r12555}"
    new "«Э, нет… это все *ты*, и ты об этом пожалеешь…»{#morte_s153_r12555}"

    # game/dlgs/mortuary/morte.rpy:2517
    old "«Тогда забудь об этом. Прощай».{#morte_s153_r12556}"
    new "«Тогда забудь об этом. Прощай».{#morte_s153_r12556}"

    # game/dlgs/mortuary/morte.rpy:2551
    old "«Ты можешь это объяснить, Морт?»{#morte_s155_r12854}"
    new "«Ты можешь это объяснить, Морт?»{#morte_s155_r12854}"

    # game/dlgs/mortuary/morte.rpy:2551
    old "«Что такое „мимир“?»{#morte_s155_r12855}"
    new "«Что такое „мимир“?»{#morte_s155_r12855}"

    # game/dlgs/mortuary/morte.rpy:2551
    old "«Не обращай на него внимания… Ты можешь ответить на мои вопросы?»{#morte_s155_r12856}"
    new "«Не обращай на него внимания… Ты можешь ответить на мои вопросы?»{#morte_s155_r12856}"

    # game/dlgs/mortuary/morte.rpy:2571
    old "«Нет… давай лучше выслушаем, что скажешь ты, Морт».{#morte_s156_r12857}"
    new "«Нет… давай лучше выслушаем, что скажешь ты, Морт».{#morte_s156_r12857}"

    # game/dlgs/mortuary/morte.rpy:2571
    old "«Секунду… что такое „мимир“?»{#morte_s156_r12858}"
    new "«Секунду… что такое „мимир“?»{#morte_s156_r12858}"

    # game/dlgs/mortuary/morte.rpy:2571
    old "Повернуться к ловцу крыс.{#morte_s156_r12859}"
    new "Повернуться к ловцу крыс.{#morte_s156_r12859}"

    # game/dlgs/mortuary/morte.rpy:2591
    old "«Хорошо».{#morte_s157_r12860}"
    new "«Хорошо».{#morte_s157_r12860}"

    # game/dlgs/mortuary/morte.rpy:2591
    old "«Нет, я выслушал достаточно. Прощай, крысолов».{#morte_s157_r12861}"
    new "«Нет, я выслушал достаточно. Прощай, крысолов».{#morte_s157_r12861}"

    # game/dlgs/mortuary/morte.rpy:2607
    old "«Хорошо».{#morte_s158_r12862}"
    new "«Хорошо».{#morte_s158_r12862}"

    # game/dlgs/mortuary/morte.rpy:2607
    old "«Неважно. Пошли… Прощай, крысолов».{#morte_s158_r12863}"
    new "«Неважно. Пошли… Прощай, крысолов».{#morte_s158_r12863}"

    # game/dlgs/mortuary/morte.rpy:2628
    old "«А вот ты достаточно дружелюбен, крысолов…»{#morte_s160_r12864}"
    new "«А вот ты достаточно дружелюбен, крысолов…»{#morte_s160_r12864}"

    # game/dlgs/mortuary/morte.rpy:2628
    old "«Понятно. Еще вопрос…»{#morte_s160_r12865}"
    new "«Понятно. Еще вопрос…»{#morte_s160_r12865}"

    # game/dlgs/mortuary/morte.rpy:2628
    old "«Спасибо за информацию. Прощай».{#morte_s160_r12866}"
    new "«Спасибо за информацию. Прощай».{#morte_s160_r12866}"

    # game/dlgs/mortuary/morte.rpy:2646
    old "«А… Что ты говорил о людях, которые платят за крыс?»{#morte_s161_r12867}"
    new "«А… Что ты говорил о людях, которые платят за крыс?»{#morte_s161_r12867}"

    # game/dlgs/mortuary/morte.rpy:2646
    old "«Понятно Я хотел бы узнать о кое-чем еще…»{#morte_s161_r12868}"
    new "«Понятно Я хотел бы узнать о кое-чем еще…»{#morte_s161_r12868}"

    # game/dlgs/mortuary/morte.rpy:2646
    old "«Понятно. Прощай».{#morte_s161_r12869}"
    new "«Понятно. Прощай».{#morte_s161_r12869}"

    # game/dlgs/mortuary/morte.rpy:2666
    old "«Хаоситеки?»{#morte_s162_r13774}"
    new "«Хаоситеки?»{#morte_s162_r13774}"

    # game/dlgs/mortuary/morte.rpy:2666
    old "«Еще раз, кто такие хаоситеки?»{#morte_s162_r13775}"
    new "«Еще раз, кто такие хаоситеки?»{#morte_s162_r13775}"

    # game/dlgs/mortuary/morte.rpy:2666
    old "«Я думал, что смогу что-нибудь у него узнать. Ладно, пойдем отсюда».{#morte_s162_r13776}"
    new "«Я думал, что смогу что-нибудь у него узнать. Ладно, пойдем отсюда».{#morte_s162_r13776}"

    # game/dlgs/mortuary/morte.rpy:2687
    old "«А как тогда к ним приходят люди?»{#morte_s163_r13777}"
    new "«А как тогда к ним приходят люди?»{#morte_s163_r13777}"

    # game/dlgs/mortuary/morte.rpy:2687
    old "«Понятно. Идем».{#morte_s163_r13778}"
    new "«Понятно. Идем».{#morte_s163_r13778}"

    # game/dlgs/mortuary/morte.rpy:2701
    old "«Понятно. Спасибо за информацию».{#morte_s164_r13779}"
    new "«Понятно. Спасибо за информацию».{#morte_s164_r13779}"

    # game/dlgs/mortuary/morte.rpy:2713
    old "«Хаоситеки?»{#morte_s165_r13986}"
    new "«Хаоситеки?»{#morte_s165_r13986}"

    # game/dlgs/mortuary/morte.rpy:2713
    old "«Еще раз, кто такие хаоситеки?»{#morte_s165_r13987}"
    new "«Еще раз, кто такие хаоситеки?»{#morte_s165_r13987}"

    # game/dlgs/mortuary/morte.rpy:2713
    old "«Я думал, что смогу что-нибудь у него узнать. Ладно, пойдем отсюда».{#morte_s165_r13988}"
    new "«Я думал, что смогу что-нибудь у него узнать. Ладно, пойдем отсюда».{#morte_s165_r13988}"

    # game/dlgs/mortuary/morte.rpy:2734
    old "«А как тогда к ним приходят люди?»{#morte_s166_r13989}"
    new "«А как тогда к ним приходят люди?»{#morte_s166_r13989}"

    # game/dlgs/mortuary/morte.rpy:2734
    old "«Понятно. Тогда пойдем».{#morte_s166_r13990}"
    new "«Понятно. Тогда пойдем».{#morte_s166_r13990}"

    # game/dlgs/mortuary/morte.rpy:2748
    old "«Понятно. Спасибо за информацию».{#morte_s167_r13991}"
    new "«Понятно. Спасибо за информацию».{#morte_s167_r13991}"

    # game/dlgs/mortuary/morte.rpy:2760
    old "«Похоже на то. Пойдем отсюда».{#morte_s168_r14275}"
    new "«Похоже на то. Пойдем отсюда».{#morte_s168_r14275}"

    # game/dlgs/mortuary/morte.rpy:2760
    old "«Похоже на то. Пойдем отсюда».{#morte_s168_r14276}"
    new "«Похоже на то. Пойдем отсюда».{#morte_s168_r14276}"

    # game/dlgs/mortuary/morte.rpy:2760
    old "«Похоже на то. Пойдем отсюда».{#morte_s168_r14277}"
    new "«Похоже на то. Пойдем отсюда».{#morte_s168_r14277}"

    # game/dlgs/mortuary/morte.rpy:2760
    old "«Похоже на то. Пойдем отсюда».{#morte_s168_r14278}"
    new "«Похоже на то. Пойдем отсюда».{#morte_s168_r14278}"

    # game/dlgs/mortuary/morte.rpy:2819
    old "«Морт, помолчи».{#morte_s174_r15490}"
    new "«Морт, помолчи».{#morte_s174_r15490}"

    # game/dlgs/mortuary/morte.rpy:2819
    old "Позволить Морту продолжить.{#morte_s174_r15491}"
    new "Позволить Морту продолжить.{#morte_s174_r15491}"

    # game/dlgs/mortuary/morte.rpy:2833
    old "«Морт, *сейчас же* заткнись».{#morte_s175_r15492}"
    new "«Морт, *сейчас же* заткнись».{#morte_s175_r15492}"

    # game/dlgs/mortuary/morte.rpy:2833
    old "Позволить Морту продолжить.{#morte_s175_r15493}"
    new "Позволить Морту продолжить.{#morte_s175_r15493}"

    # game/dlgs/mortuary/morte.rpy:2873
    old "«Но ты ведь НЕ мимир, Морт…»{#morte_s179_r65537}"
    new "«Но ты ведь НЕ мимир, Морт…»{#morte_s179_r65537}"

    # game/dlgs/mortuary/morte.rpy:2883
    old "«Ты прав… давай с ним разберемся».{#morte_s180_r15494}"
    new "«Ты прав… давай с ним разберемся».{#morte_s180_r15494}"

    # game/dlgs/mortuary/morte.rpy:2883
    old "«Не в этот раз, Морт. Пошли».{#morte_s180_r15495}"
    new "«Не в этот раз, Морт. Пошли».{#morte_s180_r15495}"

    # game/dlgs/mortuary/morte.rpy:2898
    old "«Спасибо. У меня есть вопросы, Скорбящий…»{#morte_s181_r16881}"
    new "«Спасибо. У меня есть вопросы, Скорбящий…»{#morte_s181_r16881}"

    # game/dlgs/mortuary/morte.rpy:2898
    old "«Я серьезно, Морт. Приложишь в этом усилия?»{#morte_s181_r16882}"
    new "«Я серьезно, Морт. Приложишь в этом усилия?»{#morte_s181_r16882}"

    # game/dlgs/mortuary/morte.rpy:2898
    old "«Спасибо, Морт. Прощай, Скорбящий-по-деревьям».{#morte_s181_r16883}"
    new "«Спасибо, Морт. Прощай, Скорбящий-по-деревьям».{#morte_s181_r16883}"

    # game/dlgs/mortuary/morte.rpy:2918
    old "«Спасибо. Анна? А ты?»{#morte_s182_r16884}"
    new "«Спасибо. Анна? А ты?»{#morte_s182_r16884}"

    # game/dlgs/mortuary/morte.rpy:2918
    old "«Спасибо. Игнус?»{#morte_s182_r16885}"
    new "«Спасибо. Игнус?»{#morte_s182_r16885}"

    # game/dlgs/mortuary/morte.rpy:2918
    old "«Спасибо. Грация, ты не могла бы в этом помочь?»{#morte_s182_r16886}"
    new "«Спасибо. Грация, ты не могла бы в этом помочь?»{#morte_s182_r16886}"

    # game/dlgs/mortuary/morte.rpy:2918
    old "«Спасибо. Даккон, ты поможешь этому человеку?»{#morte_s182_r16887}"
    new "«Спасибо. Даккон, ты поможешь этому человеку?»{#morte_s182_r16887}"

    # game/dlgs/mortuary/morte.rpy:2918
    old "«Спасибо. Даккон, помоги этому человеку».{#morte_s182_r16888}"
    new "«Спасибо. Даккон, помоги этому человеку».{#morte_s182_r16888}"

    # game/dlgs/mortuary/morte.rpy:2918
    old "«Спасибо. Нордом, как ты думаешь, ты сможешь помочь?»{#morte_s182_r16889}"
    new "«Спасибо. Нордом, как ты думаешь, ты сможешь помочь?»{#morte_s182_r16889}"

    # game/dlgs/mortuary/morte.rpy:2918
    old "«Спасибо. Вейлор, ты сможешь помочь?»{#morte_s182_r16890}"
    new "«Спасибо. Вейлор, ты сможешь помочь?»{#morte_s182_r16890}"

    # game/dlgs/mortuary/morte.rpy:2918
    old "«Спасибо. У меня есть вопросы, Скорбящий…»{#morte_s182_r16891}"
    new "«Спасибо. У меня есть вопросы, Скорбящий…»{#morte_s182_r16891}"

    # game/dlgs/mortuary/morte.rpy:2918
    old "«Спасибо, Морт. Прощай, Скорбящий-по-деревьям».{#morte_s182_r16892}"
    new "«Спасибо, Морт. Прощай, Скорбящий-по-деревьям».{#morte_s182_r16892}"

    # game/dlgs/mortuary/morte.rpy:2981
    old "«Спасибо тебе, Нордом. Морт? Что думаешь насчет этого?»{#morte_s185_r16893}"
    new "«Спасибо тебе, Нордом. Морт? Что думаешь насчет этого?»{#morte_s185_r16893}"

    # game/dlgs/mortuary/morte.rpy:2981
    old "«Спасибо тебе, Нордом. Анна? А ты?»{#morte_s185_r16894}"
    new "«Спасибо тебе, Нордом. Анна? А ты?»{#morte_s185_r16894}"

    # game/dlgs/mortuary/morte.rpy:2981
    old "«Спасибо тебе, Нордом. Игнус?»{#morte_s185_r16895}"
    new "«Спасибо тебе, Нордом. Игнус?»{#morte_s185_r16895}"

    # game/dlgs/mortuary/morte.rpy:2981
    old "«Спасибо тебе, Нордом. Грация, ты не могла бы в этом помочь?»{#morte_s185_r16896}"
    new "«Спасибо тебе, Нордом. Грация, ты не могла бы в этом помочь?»{#morte_s185_r16896}"

    # game/dlgs/mortuary/morte.rpy:2981
    old "«Спасибо тебе, Нордом. Даккон, ты поможешь этому человеку?»{#morte_s185_r16897}"
    new "«Спасибо тебе, Нордом. Даккон, ты поможешь этому человеку?»{#morte_s185_r16897}"

    # game/dlgs/mortuary/morte.rpy:2981
    old "«Спасибо тебе, Нордом. Даккон, помоги этому человеку».{#morte_s185_r16898}"
    new "«Спасибо тебе, Нордом. Даккон, помоги этому человеку».{#morte_s185_r16898}"

    # game/dlgs/mortuary/morte.rpy:2981
    old "«Спасибо тебе, Нордом. Вейлор, ты сможешь помочь?»{#morte_s185_r16899}"
    new "«Спасибо тебе, Нордом. Вейлор, ты сможешь помочь?»{#morte_s185_r16899}"

    # game/dlgs/mortuary/morte.rpy:2981
    old "«Спасибо тебе, Нордом. У меня есть несколько вопросов, Скорбящий…»{#morte_s185_r16900}"
    new "«Спасибо тебе, Нордом. У меня есть несколько вопросов, Скорбящий…»{#morte_s185_r16900}"

    # game/dlgs/mortuary/morte.rpy:2981
    old "«Я благодарен тебе, Нордом. Прощай, Скорбящий-по-деревьям».{#morte_s185_r16901}"
    new "«Я благодарен тебе, Нордом. Прощай, Скорбящий-по-деревьям».{#morte_s185_r16901}"

    # game/dlgs/mortuary/morte.rpy:3037
    old "«Что думаешь, Анна?»{#morte_s187_r17583}"
    new "«Что думаешь, Анна?»{#morte_s187_r17583}"

    # game/dlgs/mortuary/morte.rpy:3037
    old "«Я возьму одного, торговец».{#morte_s187_r17584}"
    new "«Я возьму одного, торговец».{#morte_s187_r17584}"

    # game/dlgs/mortuary/morte.rpy:3037
    old "«Лучше не разбрасываться медяками. У меня есть несколько вопросов, торговец…»{#morte_s187_r17585}"
    new "«Лучше не разбрасываться медяками. У меня есть несколько вопросов, торговец…»{#morte_s187_r17585}"

    # game/dlgs/mortuary/morte.rpy:3037
    old "«Лучше я поберегу свои медяки, торговец. Прощай».{#morte_s187_r17586}"
    new "«Лучше я поберегу свои медяки, торговец. Прощай».{#morte_s187_r17586}"

    # game/dlgs/mortuary/morte.rpy:3037
    old "«У меня не хватает денег, торговец, но у меня есть несколько вопросов…»{#morte_s187_r17587}"
    new "«У меня не хватает денег, торговец, но у меня есть несколько вопросов…»{#morte_s187_r17587}"

    # game/dlgs/mortuary/morte.rpy:3037
    old "«Неважно, торговец, мне все равно не хватает монет. Прощай».{#morte_s187_r17588}"
    new "«Неважно, торговец, мне все равно не хватает монет. Прощай».{#morte_s187_r17588}"

    # game/dlgs/mortuary/morte.rpy:3069
    old "«Этот череп ты не получишь».{#morte_s188_r18802}"
    new "«Этот череп ты не получишь».{#morte_s188_r18802}"

    # game/dlgs/mortuary/morte.rpy:3069
    old "«Это не твой череп».{#morte_s188_r18803}"
    new "«Это не твой череп».{#morte_s188_r18803}"

    # game/dlgs/mortuary/morte.rpy:3069
    old "Правда: «Вперед, забирай череп».{#morte_s188_r18804}"
    new "Правда: «Вперед, забирай череп».{#morte_s188_r18804}"

    # game/dlgs/mortuary/morte.rpy:3069
    old "Напасть на него, как только он потеряет бдительность: «Вперед, забирай череп».{#morte_s188_r18805}"
    new "Напасть на него, как только он потеряет бдительность: «Вперед, забирай череп».{#morte_s188_r18805}"

    # game/dlgs/mortuary/morte.rpy:3069
    old "Правда: «Если тебе удастся доказать, что череп твой, я отдам его тебе. Так будет честно».{#morte_s188_r18578}"
    new "Правда: «Если тебе удастся доказать, что череп твой, я отдам его тебе. Так будет честно».{#morte_s188_r18578}"

    # game/dlgs/mortuary/morte.rpy:3069
    old "«Кто ты?»{#morte_s188_r18807}"
    new "«Кто ты?»{#morte_s188_r18807}"

    # game/dlgs/mortuary/morte.rpy:3069
    old "«Я куплю у тебя череп. Пойдет?»{#morte_s188_r18808}"
    new "«Я куплю у тебя череп. Пойдет?»{#morte_s188_r18808}"

    # game/dlgs/mortuary/morte.rpy:3107
    old "«Морт! Верни ему палец».{#morte_s189_r18810}"
    new "«Морт! Верни ему палец».{#morte_s189_r18810}"

    # game/dlgs/mortuary/morte.rpy:3107
    old "«Не повезло тебе. Сгинь, полукровка».{#morte_s189_r18811}"
    new "«Не повезло тебе. Сгинь, полукровка».{#morte_s189_r18811}"

    # game/dlgs/mortuary/morte.rpy:3107
    old "«Это будет тебе хорошим уроком. Прощай».{#morte_s189_r18812}"
    new "«Это будет тебе хорошим уроком. Прощай».{#morte_s189_r18812}"

    # game/dlgs/mortuary/morte.rpy:3125
    old "«Не повезло тебе. Сгинь, полукровка».{#morte_s190_r18814}"
    new "«Не повезло тебе. Сгинь, полукровка».{#morte_s190_r18814}"

    # game/dlgs/mortuary/morte.rpy:3125
    old "«Это будет тебе хорошим уроком. Прощай».{#morte_s190_r18815}"
    new "«Это будет тебе хорошим уроком. Прощай».{#morte_s190_r18815}"

    # game/dlgs/mortuary/morte.rpy:3140
    old "«Я…»{#morte_s191_r18817}"
    new "«Я…»{#morte_s191_r18817}"

    # game/dlgs/mortuary/morte.rpy:3158
    old "Дать ему пять медяков.{#morte_s193_r18820}"
    new "Дать ему пять медяков.{#morte_s193_r18820}"

    # game/dlgs/mortuary/morte.rpy:3158
    old "Дать ему пятьдесят медяков.{#morte_s193_r18821}"
    new "Дать ему пятьдесят медяков.{#morte_s193_r18821}"

    # game/dlgs/mortuary/morte.rpy:3158
    old "Дать ему сто медяков.{#morte_s193_r18822}"
    new "Дать ему сто медяков.{#morte_s193_r18822}"

    # game/dlgs/mortuary/morte.rpy:3158
    old "Дать ему пятьсот медяков.{#morte_s193_r18823}"
    new "Дать ему пятьсот медяков.{#morte_s193_r18823}"

    # game/dlgs/mortuary/morte.rpy:3158
    old "«У меня нет ни одной монеты».{#morte_s193_r18824}"
    new "«У меня нет ни одной монеты».{#morte_s193_r18824}"

    # game/dlgs/mortuary/morte.rpy:3158
    old "«Забудь мое предложение. Это не твой череп, и ты его не получишь».{#morte_s193_r18825}"
    new "«Забудь мое предложение. Это не твой череп, и ты его не получишь».{#morte_s193_r18825}"

    # game/dlgs/mortuary/morte.rpy:3192
    old "«… и что, Желтопалый? Еще раз обчищу тебя — и *что*?»{#morte_s194_r18827}"
    new "«… и что, Желтопалый? Еще раз обчищу тебя — и *что*?»{#morte_s194_r18827}"

    # game/dlgs/mortuary/morte.rpy:3192
    old "«Теперь, когда все утряслось, Желтопалый, у меня есть несколько вопросов…»{#morte_s194_r18828}"
    new "«Теперь, когда все утряслось, Желтопалый, у меня есть несколько вопросов…»{#morte_s194_r18828}"

    # game/dlgs/mortuary/morte.rpy:3192
    old "«Прощай, Желтопалый».{#morte_s194_r18829}"
    new "«Прощай, Желтопалый».{#morte_s194_r18829}"

    # game/dlgs/mortuary/morte.rpy:3192
    old "«Прощай, Желтопалый».{#morte_s194_r18830}"
    new "«Прощай, Желтопалый».{#morte_s194_r18830}"

    # game/dlgs/mortuary/morte.rpy:3222
    old "Дать ему пять медяков.{#morte_s196_r18833}"
    new "Дать ему пять медяков.{#morte_s196_r18833}"

    # game/dlgs/mortuary/morte.rpy:3222
    old "Дать ему десять медяков.{#morte_s196_r18834}"
    new "Дать ему десять медяков.{#morte_s196_r18834}"

    # game/dlgs/mortuary/morte.rpy:3222
    old "Дать ему пятьдесят медяков.{#morte_s196_r18835}"
    new "Дать ему пятьдесят медяков.{#morte_s196_r18835}"

    # game/dlgs/mortuary/morte.rpy:3222
    old "Дать ему сто медяков.{#morte_s196_r18836}"
    new "Дать ему сто медяков.{#morte_s196_r18836}"

    # game/dlgs/mortuary/morte.rpy:3222
    old "«Беру свои слова обратно. Уходи и больше мне не попадайся».{#morte_s196_r18837}"
    new "«Беру свои слова обратно. Уходи и больше мне не попадайся».{#morte_s196_r18837}"

    # game/dlgs/mortuary/morte.rpy:3260
    old "«Хорошо. Охо, у меня есть другие вопросы».{#morte_s198_r19033}"
    new "«Хорошо. Охо, у меня есть другие вопросы».{#morte_s198_r19033}"

    # game/dlgs/mortuary/morte.rpy:3260
    old "«Хорошо. Идем».{#morte_s198_r19034}"
    new "«Хорошо. Идем».{#morte_s198_r19034}"

    # game/dlgs/mortuary/morte.rpy:3274
    old "«Гниющие трупы не выглядят для меня привлекательными, Морт. Даже женские трупы».{#morte_s199_r19666}"
    new "«Гниющие трупы не выглядят для меня привлекательными, Морт. Даже женские трупы».{#morte_s199_r19666}"

    # game/dlgs/mortuary/morte.rpy:3274
    old "«Ну, наверно, если не обращать внимания на „вонючее разлагающееся мясо в трупных червях“, то…»{#morte_s199_r19667}"
    new "«Ну, наверно, если не обращать внимания на „вонючее разлагающееся мясо в трупных червях“, то…»{#morte_s199_r19667}"

    # game/dlgs/mortuary/morte.rpy:3289
    old "Не обращать на него внимания, поздороваться с зомби.{#morte_s200_r19668}"
    new "Не обращать на него внимания, поздороваться с зомби.{#morte_s200_r19668}"

    # game/dlgs/mortuary/morte.rpy:3289
    old "Не обращать на него внимания, поздороваться с зомби.{#morte_s200_r19669}"
    new "Не обращать на него внимания, поздороваться с зомби.{#morte_s200_r19669}"

    # game/dlgs/mortuary/morte.rpy:3305
    old "Не обращать на него внимания, поздороваться с зомби.{#morte_s201_r19670}"
    new "Не обращать на него внимания, поздороваться с зомби.{#morte_s201_r19670}"

    # game/dlgs/mortuary/morte.rpy:3305
    old "Не обращать на него внимания, поздороваться с зомби.{#morte_s201_r19671}"
    new "Не обращать на него внимания, поздороваться с зомби.{#morte_s201_r19671}"

    # game/dlgs/mortuary/morte.rpy:3319
    old "«Почему нет, Морт?»{#morte_s202_r19691}"
    new "«Почему нет, Морт?»{#morte_s202_r19691}"

    # game/dlgs/mortuary/morte.rpy:3319
    old "«Ладно. Идем».{#morte_s202_r19692}"
    new "«Ладно. Идем».{#morte_s202_r19692}"

    # game/dlgs/mortuary/morte.rpy:3319
    old "Не обращать внимания на Морта, поздороваться с упырем.{#morte_s202_r19693}"
    new "Не обращать внимания на Морта, поздороваться с упырем.{#morte_s202_r19693}"

    # game/dlgs/mortuary/morte.rpy:3337
    old "«Ладно. Идем».{#morte_s203_r19694}"
    new "«Ладно. Идем».{#morte_s203_r19694}"

    # game/dlgs/mortuary/morte.rpy:3337
    old "«Я все равно с ним поговорю».{#morte_s203_r19695}"
    new "«Я все равно с ним поговорю».{#morte_s203_r19695}"

    # game/dlgs/mortuary/morte.rpy:3351
    old "«Морт, ты меня удивляешь… Это нежить женского пола. Обычно этого для тебя достаточно».{#morte_s204_r19713}"
    new "«Морт, ты меня удивляешь… Это нежить женского пола. Обычно этого для тебя достаточно».{#morte_s204_r19713}"

    # game/dlgs/mortuary/morte.rpy:3351
    old "«Почему нет, Морт?»{#morte_s204_r19714}"
    new "«Почему нет, Морт?»{#morte_s204_r19714}"

    # game/dlgs/mortuary/morte.rpy:3351
    old "«Ладно. Идем».{#morte_s204_r19715}"
    new "«Ладно. Идем».{#morte_s204_r19715}"

    # game/dlgs/mortuary/morte.rpy:3351
    old "Не обращать внимания на Морта, поздороваться с упырем.{#morte_s204_r19716}"
    new "Не обращать внимания на Морта, поздороваться с упырем.{#morte_s204_r19716}"

    # game/dlgs/mortuary/morte.rpy:3373
    old "«Ладно. Идем».{#morte_s205_r19717}"
    new "«Ладно. Идем».{#morte_s205_r19717}"

    # game/dlgs/mortuary/morte.rpy:3373
    old "«Я все равно с ней поговорю».{#morte_s205_r19718}"
    new "«Я все равно с ней поговорю».{#morte_s205_r19718}"

    # game/dlgs/mortuary/morte.rpy:3411
    old "«Марта, зачем ты достаешь из трупов зубы и швы?»{#morte_s209_r20612}"
    new "«Марта, зачем ты достаешь из трупов зубы и швы?»{#morte_s209_r20612}"

    # game/dlgs/mortuary/morte.rpy:3411
    old "«Марта, зачем ты достаешь из трупов зубы и швы?»{#morte_s209_r20613}"
    new "«Марта, зачем ты достаешь из трупов зубы и швы?»{#morte_s209_r20613}"

    # game/dlgs/mortuary/morte.rpy:3411
    old "«Э… ладно. Мне нужно идти, Марта. Прощай».{#morte_s209_r20614}"
    new "«Э… ладно. Мне нужно идти, Марта. Прощай».{#morte_s209_r20614}"

    # game/dlgs/mortuary/morte.rpy:3438
    old "«Что не так?»{#morte_s211_r24695}"
    new "«Что не так?»{#morte_s211_r24695}"

    # game/dlgs/mortuary/morte.rpy:3448
    old "«Что за „дабус“?»{#morte_s212_r24696}"
    new "«Что за „дабус“?»{#morte_s212_r24696}"

    # game/dlgs/mortuary/morte.rpy:3460
    old "«„Леди Боли“? Кто это?»{#morte_s213_r24697}"
    new "«„Леди Боли“? Кто это?»{#morte_s213_r24697}"

    # game/dlgs/mortuary/morte.rpy:3460
    old "«Что ты можешь рассказать о Леди Боли?»{#morte_s213_r24698}"
    new "«Что ты можешь рассказать о Леди Боли?»{#morte_s213_r24698}"

    # game/dlgs/mortuary/morte.rpy:3460
    old "«Понятно».{#morte_s213_r24699}"
    new "«Понятно».{#morte_s213_r24699}"

    # game/dlgs/mortuary/morte.rpy:3481
    old "«Э-э… постой-ка. Ты сказал, что дабусы парят, верно? А этот ходит по земле».{#morte_s214_r24700}"
    new "«Э-э… постой-ка. Ты сказал, что дабусы парят, верно? А этот ходит по земле».{#morte_s214_r24700}"

    # game/dlgs/mortuary/morte.rpy:3481
    old "«Э-э… постой-ка. Ты сказал, что дабусы парят, верно? А этот ходит по земле».{#morte_s214_r24701}"
    new "«Э-э… постой-ка. Ты сказал, что дабусы парят, верно? А этот ходит по земле».{#morte_s214_r24701}"

    # game/dlgs/mortuary/morte.rpy:3481
    old "«Понятно».{#morte_s214_r24702}"
    new "«Понятно».{#morte_s214_r24702}"

    # game/dlgs/mortuary/morte.rpy:3502
    old "«Может быть…»{#morte_s215_r24703}"
    new "«Может быть…»{#morte_s215_r24703}"

    # game/dlgs/mortuary/morte.rpy:3513
    old "«Понятно».{#morte_s216_r24704}"
    new "«Понятно».{#morte_s216_r24704}"

    # game/dlgs/mortuary/morte.rpy:3526
    old "«Наверное, так и стоит поступить…»{#morte_s217_r24705}"
    new "«Наверное, так и стоит поступить…»{#morte_s217_r24705}"

    # game/dlgs/mortuary/morte.rpy:3539
    old "«Наверное, так и стоит поступить…»{#morte_s218_r24706}"
    new "«Наверное, так и стоит поступить…»{#morte_s218_r24706}"

    # game/dlgs/mortuary/morte.rpy:3552
    old "«Наверное, так и стоит поступить…»{#morte_s219_r24707}"
    new "«Наверное, так и стоит поступить…»{#morte_s219_r24707}"

    # game/dlgs/mortuary/morte.rpy:3562
    old "«У меня есть другие вопросы…»{#morte_s220_r22062}"
    new "«У меня есть другие вопросы…»{#morte_s220_r22062}"

    # game/dlgs/mortuary/morte.rpy:3562
    old "«Это все, что я хотел узнать. Прощай».{#morte_s220_r22063}"
    new "«Это все, что я хотел узнать. Прощай».{#morte_s220_r22063}"

    # game/dlgs/mortuary/morte.rpy:3576
    old "«Что такое, куб-герой? „Морт — глупый череп“? Но как же, разве это не так, куб-герой?»{#morte_s221_r22850}"
    new "«Что такое, куб-герой? „Морт — глупый череп“? Но как же, разве это не так, куб-герой?»{#morte_s221_r22850}"

    # game/dlgs/mortuary/morte.rpy:3576
    old "Отложить куб.{#morte_s221_r22851}"
    new "Отложить куб.{#morte_s221_r22851}"

    # game/dlgs/mortuary/morte.rpy:3591
    old "«Нет, говорил! Он только что это сказал!»{#morte_s222_r22853}"
    new "«Нет, говорил! Он только что это сказал!»{#morte_s222_r22853}"

    # game/dlgs/mortuary/morte.rpy:3591
    old "Отложить куб.{#morte_s222_r22854}"
    new "Отложить куб.{#morte_s222_r22854}"

    # game/dlgs/mortuary/morte.rpy:3606
    old "«Нет, он мой. Да и все равно он хочет играть только со мной. Разве не так, куб-герой? Да, именно так!»{#morte_s223_r22856}"
    new "«Нет, он мой. Да и все равно он хочет играть только со мной. Разве не так, куб-герой? Да, именно так!»{#morte_s223_r22856}"

    # game/dlgs/mortuary/morte.rpy:3606
    old "Отложить куб.{#morte_s223_r22857}"
    new "Отложить куб.{#morte_s223_r22857}"

    # game/dlgs/mortuary/morte.rpy:3621
    old "«Но у тебя все равно нет рук».{#morte_s224_r22859}"
    new "«Но у тебя все равно нет рук».{#morte_s224_r22859}"

    # game/dlgs/mortuary/morte.rpy:3621
    old "Отложить куб.{#morte_s224_r22860}"
    new "Отложить куб.{#morte_s224_r22860}"

    # game/dlgs/mortuary/morte.rpy:3635
    old "«Нет, наверное, я просто его отложу».{#morte_s225_r22862}"
    new "«Нет, наверное, я просто его отложу».{#morte_s225_r22862}"

    # game/dlgs/mortuary/morte.rpy:3645
    old "«Ты что-то слышал, куб-герой? Нет? Я тоже!»{#morte_s226_r22864}"
    new "«Ты что-то слышал, куб-герой? Нет? Я тоже!»{#morte_s226_r22864}"

    # game/dlgs/mortuary/morte.rpy:3663
    old "«Очень смешно, Морт. Пошли».{#morte_s228_r24175}"
    new "«Очень смешно, Морт. Пошли».{#morte_s228_r24175}"

    # game/dlgs/mortuary/morte.rpy:3673
    old "«Позже он может пригодиться, Морт. Пошли».{#morte_s229_r24177}"
    new "«Позже он может пригодиться, Морт. Пошли».{#morte_s229_r24177}"

    # game/dlgs/mortuary/morte.rpy:3673
    old "«Так будет правильно, Морт».{#morte_s229_r24178}"
    new "«Так будет правильно, Морт».{#morte_s229_r24178}"

    # game/dlgs/mortuary/morte.rpy:3687
    old "«Спасибо за одобрение, Морт. Пошли».{#morte_s230_r24180}"
    new "«Спасибо за одобрение, Морт. Пошли».{#morte_s230_r24180}"

    # game/dlgs/mortuary/morte.rpy:3697
    old "«Чт?.. Ты кто?»{#morte_s231_r24904}"
    new "«Чт?.. Ты кто?»{#morte_s231_r24904}"

    # game/dlgs/mortuary/morte.rpy:3697
    old "«Морт, я уверен, что у тебя найдется еще тысяча умных мыслей, но мне нужно, чтобы ты заткнулся и присоединился ко мне НЕМЕДЛЕННО».{#morte_s231_r24905}"
    new "«Морт, я уверен, что у тебя найдется еще тысяча умных мыслей, но мне нужно, чтобы ты заткнулся и присоединился ко мне НЕМЕДЛЕННО».{#morte_s231_r24905}"

    # game/dlgs/mortuary/morte.rpy:3713
    old "«Я… не знаю. Не могу вспомнить».{#morte_s232_r24907}"
    new "«Я… не знаю. Не могу вспомнить».{#morte_s232_r24907}"

    # game/dlgs/mortuary/morte.rpy:3713
    old "«Я *первый* спросил тебя, череп».{#morte_s232_r24908}"
    new "«Я *первый* спросил тебя, череп».{#morte_s232_r24908}"

    # game/dlgs/mortuary/morte.rpy:3727
    old "«Заперт?»{#morte_s233_r24910}"
    new "«Заперт?»{#morte_s233_r24910}"

    # game/dlgs/mortuary/morte.rpy:3737
    old "«Я… не знаю. Не могу вспомнить».{#morte_s234_r24912}"
    new "«Я… не знаю. Не могу вспомнить».{#morte_s234_r24912}"

    # game/dlgs/mortuary/morte.rpy:3737
    old "«Ты первый, череп. В последний раз спрашиваю».{#morte_s234_r24913}"
    new "«Ты первый, череп. В последний раз спрашиваю».{#morte_s234_r24913}"

    # game/dlgs/mortuary/morte.rpy:3751
    old "«Я… не знаю. Не могу вспомнить».{#morte_s235_r24915}"
    new "«Я… не знаю. Не могу вспомнить».{#morte_s235_r24915}"

    # game/dlgs/mortuary/morte.rpy:3761
    old "«Мы заперты… где? Что это за место?»{#morte_s236_r24917}"
    new "«Мы заперты… где? Что это за место?»{#morte_s236_r24917}"

    # game/dlgs/mortuary/morte.rpy:3771
    old "«Морг? Постой… я умер?»{#morte_s237_r24919}"
    new "«Морг? Постой… я умер?»{#morte_s237_r24919}"

    # game/dlgs/mortuary/morte.rpy:3781
    old "«И как мы выберемся отсюда?»{#morte_s238_r24921}"
    new "«И как мы выберемся отсюда?»{#morte_s238_r24921}"

    # game/dlgs/mortuary/morte.rpy:3791
    old "«Ходячих трупов?»{#morte_s239_r24923}"
    new "«Ходячих трупов?»{#morte_s239_r24923}"

    # game/dlgs/mortuary/morte.rpy:3801
    old "«А есть какой-нибудь другой способ? Я не хочу никого убивать из-за какого-то ключа».{#morte_s240_r24925}"
    new "«А есть какой-нибудь другой способ? Я не хочу никого убивать из-за какого-то ключа».{#morte_s240_r24925}"

    # game/dlgs/mortuary/morte.rpy:3801
    old "«Так значит, я должен напасть на одного из этих трупов и забрать у него ключ?»{#morte_s240_r24926}"
    new "«Так значит, я должен напасть на одного из этих трупов и забрать у него ключ?»{#morte_s240_r24926}"

    # game/dlgs/mortuary/morte.rpy:3816
    old "«Ну хорошо… Я собью одного из них и заберу ключ».{#morte_s241_r24928}"
    new "«Ну хорошо… Я собью одного из них и заберу ключ».{#morte_s241_r24928}"

    # game/dlgs/mortuary/morte.rpy:3826
    old "«Ладно, я поищу его».{#morte_s242_r24930}"
    new "«Ладно, я поищу его».{#morte_s242_r24930}"

    # game/dlgs/mortuary/morte.rpy:3838
    old "«Хорошо. Спасибо за совет».{#morte_s243_r24932}"
    new "«Хорошо. Спасибо за совет».{#morte_s243_r24932}"

    # game/dlgs/mortuary/morte.rpy:3852
    old "«Но ты ведь НЕ мимир, Морт…»{#morte_s244_r66902}"
    new "«Но ты ведь НЕ мимир, Морт…»{#morte_s244_r66902}"

    # game/dlgs/mortuary/morte.rpy:3863
    old "«Хватит, Морт».{#morte_s245_r25965}"
    new "«Хватит, Морт».{#morte_s245_r25965}"

    # game/dlgs/mortuary/morte.rpy:3875
    old "«Постой… ты сказала „разговаривает сам“? А разве обычно они не разговаривают?»{#morte_s246_r25967}"
    new "«Постой… ты сказала „разговаривает сам“? А разве обычно они не разговаривают?»{#morte_s246_r25967}"

    # game/dlgs/mortuary/morte.rpy:3875
    old "«У меня есть несколько вопросов к этой женщине…»{#morte_s246_r25968}"
    new "«У меня есть несколько вопросов к этой женщине…»{#morte_s246_r25968}"

    # game/dlgs/mortuary/morte.rpy:3875
    old "Оставить женщину в покое.{#morte_s246_r25969}"
    new "Оставить женщину в покое.{#morte_s246_r25969}"

    # game/dlgs/mortuary/morte.rpy:3894
    old "«Хм-м».{#morte_s247_r25971}"
    new "«Хм-м».{#morte_s247_r25971}"

    # game/dlgs/mortuary/morte.rpy:3894
    old "«Понятно».{#morte_s247_r25972}"
    new "«Понятно».{#morte_s247_r25972}"

    # game/dlgs/mortuary/morte.rpy:3915
    old "«Кажется, ты еще не говорил об этом… *кто* такие эти смотрители?»{#morte_s249_r27303}"
    new "«Кажется, ты еще не говорил об этом… *кто* такие эти смотрители?»{#morte_s249_r27303}"

    # game/dlgs/mortuary/morte.rpy:3915
    old "«Эти трупы… откуда они все берутся?»{#morte_s249_r27304}"
    new "«Эти трупы… откуда они все берутся?»{#morte_s249_r27304}"

    # game/dlgs/mortuary/morte.rpy:3915
    old "«Почему тебя так заботят женские тела?»{#morte_s249_r27305}"
    new "«Почему тебя так заботят женские тела?»{#morte_s249_r27305}"

    # game/dlgs/mortuary/morte.rpy:3915
    old "«Ладно… Я… попробую это запомнить».{#morte_s249_r27306}"
    new "«Ладно… Я… попробую это запомнить».{#morte_s249_r27306}"

    # game/dlgs/mortuary/morte.rpy:3937
    old "«Я запутался… какое тленным дело, если я сбегу?»{#morte_s250_r27307}"
    new "«Я запутался… какое тленным дело, если я сбегу?»{#morte_s250_r27307}"

    # game/dlgs/mortuary/morte.rpy:3947
    old "«Эти трупы, которых я видел здесь… откуда они все берутся?»{#morte_s251_r27308}"
    new "«Эти трупы, которых я видел здесь… откуда они все берутся?»{#morte_s251_r27308}"

    # game/dlgs/mortuary/morte.rpy:3947
    old "«До этого ты говорил, чтобы я не убивал *женские* трупы. Почему?»{#morte_s251_r27309}"
    new "«До этого ты говорил, чтобы я не убивал *женские* трупы. Почему?»{#morte_s251_r27309}"

    # game/dlgs/mortuary/morte.rpy:3947
    old "«Ладно… Я… попробую это запомнить».{#morte_s251_r27310}"
    new "«Ладно… Я… попробую это запомнить».{#morte_s251_r27310}"

    # game/dlgs/mortuary/morte.rpy:3965
    old "«Просвети меня… *кто* такие эти смотрители?»{#morte_s252_r27311}"
    new "«Просвети меня… *кто* такие эти смотрители?»{#morte_s252_r27311}"

    # game/dlgs/mortuary/morte.rpy:3965
    old "«До этого ты говорил, чтобы я не убивал *женские* трупы. Почему?»{#morte_s252_r27312}"
    new "«До этого ты говорил, чтобы я не убивал *женские* трупы. Почему?»{#morte_s252_r27312}"

    # game/dlgs/mortuary/morte.rpy:3965
    old "«Ладно… Я… попробую это запомнить».{#morte_s252_r27313}"
    new "«Ладно… Я… попробую это запомнить».{#morte_s252_r27313}"

    # game/dlgs/mortuary/morte.rpy:3983
    old "«Последний шанс? Погоди… о *чем* это ты толкуешь?»{#morte_s253_r27314}"
    new "«Последний шанс? Погоди… о *чем* это ты толкуешь?»{#morte_s253_r27314}"

    # game/dlgs/mortuary/morte.rpy:3993
    old "«Нет… не очень, если честно».{#morte_s254_r27315}"
    new "«Нет… не очень, если честно».{#morte_s254_r27315}"

    # game/dlgs/mortuary/morte.rpy:3993
    old "«Ты это не серьезно».{#morte_s254_r27316}"
    new "«Ты это не серьезно».{#morte_s254_r27316}"

    # game/dlgs/mortuary/morte.rpy:4007
    old "«Постой… разве ты не говорил до этого, что я *не мертвый*?»{#morte_s255_r27317}"
    new "«Постой… разве ты не говорил до этого, что я *не мертвый*?»{#morte_s255_r27317}"

    # game/dlgs/mortuary/morte.rpy:4019
    old "«Еще раз, кто эти смотрители?»{#morte_s256_r27318}"
    new "«Еще раз, кто эти смотрители?»{#morte_s256_r27318}"

    # game/dlgs/mortuary/morte.rpy:4019
    old "«Но откуда берутся все эти трупы?»{#morte_s256_r27319}"
    new "«Но откуда берутся все эти трупы?»{#morte_s256_r27319}"

    # game/dlgs/mortuary/morte.rpy:4019
    old "«Ладно… Я попробую это запомнить».{#morte_s256_r27320}"
    new "«Ладно… Я попробую это запомнить».{#morte_s256_r27320}"

    # game/dlgs/mortuary/morte.rpy:4037
    old "«Хорошо… если у меня возникнут вопросы, я спрошу у тебя».{#morte_s257_r27321}"
    new "«Хорошо… если у меня возникнут вопросы, я спрошу у тебя».{#morte_s257_r27321}"

    # game/dlgs/mortuary/morte.rpy:4047
    old "«Как в дневнике?»{#morte_s258_r27322}"
    new "«Как в дневнике?»{#morte_s258_r27322}"

    # game/dlgs/mortuary/morte.rpy:4057
    old "«Ладно… Уяснил. Идем».{#morte_s259_r27323}"
    new "«Ладно… Уяснил. Идем».{#morte_s259_r27323}"

    # game/dlgs/mortuary/morte.rpy:4067
    old "«Ладно… Я поищу».{#morte_s260_r27324}"
    new "«Ладно… Я поищу».{#morte_s260_r27324}"

    # game/dlgs/mortuary/morte.rpy:4077
    old "«А, может, ты мне *поможешь*, Морт?»{#morte_s261_r27325}"
    new "«А, может, ты мне *поможешь*, Морт?»{#morte_s261_r27325}"

    # game/dlgs/mortuary/morte.rpy:4077
    old "«Хорошо».{#morte_s261_r27326}"
    new "«Хорошо».{#morte_s261_r27326}"

    # game/dlgs/mortuary/morte.rpy:4091
    old "«Я имел ввиду помощь в нападении на *трупов*».{#morte_s262_r27327}"
    new "«Я имел ввиду помощь в нападении на *трупов*».{#morte_s262_r27327}"

    # game/dlgs/mortuary/morte.rpy:4091
    old "«Ну ладно».{#morte_s262_r27328}"
    new "«Ну ладно».{#morte_s262_r27328}"

    # game/dlgs/mortuary/morte.rpy:4105
    old "«Когда я буду нападать на труп, тебе лучше быть рядом со мной, иначе ты будешь следующим, в кого я воткну этот скальпель».{#morte_s263_r27329}"
    new "«Когда я буду нападать на труп, тебе лучше быть рядом со мной, иначе ты будешь следующим, в кого я воткну этот скальпель».{#morte_s263_r27329}"

    # game/dlgs/mortuary/morte.rpy:4105
    old "«Ну ладно».{#morte_s263_r27330}"
    new "«Ну ладно».{#morte_s263_r27330}"

    # game/dlgs/mortuary/morte.rpy:4119
    old "«Рад, что мы друг друга понимаем. За дело».{#morte_s264_r27331}"
    new "«Рад, что мы друг друга понимаем. За дело».{#morte_s264_r27331}"

    # game/dlgs/mortuary/morte.rpy:4129
    old "«Хорошо».{#morte_s265_r27332}"
    new "«Хорошо».{#morte_s265_r27332}"

    # game/dlgs/mortuary/morte.rpy:4139
    old "«Тогда я перепробую все двери».{#morte_s266_r27333}"
    new "«Тогда я перепробую все двери».{#morte_s266_r27333}"

    # game/dlgs/mortuary/morte.rpy:4160
    old "«Но ты ведь НЕ мимир, Морт…»{#morte_s268_r65536}"
    new "«Но ты ведь НЕ мимир, Морт…»{#morte_s268_r65536}"

    # game/dlgs/mortuary/morte.rpy:4171
    old "«Хватит, Морт».{#morte_s269_r27914}"
    new "«Хватит, Морт».{#morte_s269_r27914}"

    # game/dlgs/mortuary/morte.rpy:4183
    old "«Постой… ты сказала „разговаривает сам“? А разве обычно они не разговаривают?»{#morte_s270_r27916}"
    new "«Постой… ты сказала „разговаривает сам“? А разве обычно они не разговаривают?»{#morte_s270_r27916}"

    # game/dlgs/mortuary/morte.rpy:4183
    old "«У меня есть несколько вопросов к этой женщине…»{#morte_s270_r27917}"
    new "«У меня есть несколько вопросов к этой женщине…»{#morte_s270_r27917}"

    # game/dlgs/mortuary/morte.rpy:4183
    old "Оставить женщину в покое.{#morte_s270_r27918}"
    new "Оставить женщину в покое.{#morte_s270_r27918}"

    # game/dlgs/mortuary/morte.rpy:4202
    old "«Хм-м».{#morte_s271_r27920}"
    new "«Хм-м».{#morte_s271_r27920}"

    # game/dlgs/mortuary/morte.rpy:4202
    old "«Понятно».{#morte_s271_r27921}"
    new "«Понятно».{#morte_s271_r27921}"

    # game/dlgs/mortuary/morte.rpy:4224
    old "«Ладно, вот… забирай свои деньги, Малманер».{#morte_s273_r28041}"
    new "«Ладно, вот… забирай свои деньги, Малманер».{#morte_s273_r28041}"

    # game/dlgs/mortuary/morte.rpy:4224
    old "Бросить Малманеру десять медных монет.{#morte_s273_r28042}"
    new "Бросить Малманеру десять медных монет.{#morte_s273_r28042}"

    # game/dlgs/mortuary/morte.rpy:4224
    old "«Правда? Будем считать, что я этого не слышал, Морт. Пошли».{#morte_s273_r28043}"
    new "«Правда? Будем считать, что я этого не слышал, Морт. Пошли».{#morte_s273_r28043}"

    # game/dlgs/mortuary/morte.rpy:4245
    old "«Ладно, вот… забирай свои деньги, Малманер».{#morte_s274_r28038}"
    new "«Ладно, вот… забирай свои деньги, Малманер».{#morte_s274_r28038}"

    # game/dlgs/mortuary/morte.rpy:4245
    old "Бросить Малманеру тридцать медных монет.{#morte_s274_r28039}"
    new "Бросить Малманеру тридцать медных монет.{#morte_s274_r28039}"

    # game/dlgs/mortuary/morte.rpy:4245
    old "«Ладно, вот… забирай свои деньги, Малманер».{#morte_s274_r28040}"
    new "«Ладно, вот… забирай свои деньги, Малманер».{#morte_s274_r28040}"

    # game/dlgs/mortuary/morte.rpy:4245
    old "Бросить Малманеру пятьдесят медных монет.{#morte_s274_r28044}"
    new "Бросить Малманеру пятьдесят медных монет.{#morte_s274_r28044}"

    # game/dlgs/mortuary/morte.rpy:4245
    old "«Ладно, вот… забирай свои деньги, Малманер».{#morte_s274_r28045}"
    new "«Ладно, вот… забирай свои деньги, Малманер».{#morte_s274_r28045}"

    # game/dlgs/mortuary/morte.rpy:4245
    old "Бросить Малманеру пятьдесят медных монет.{#morte_s274_r28046}"
    new "Бросить Малманеру пятьдесят медных монет.{#morte_s274_r28046}"

    # game/dlgs/mortuary/morte.rpy:4245
    old "«Ладно, вот… забирай свои деньги, Малманер».{#morte_s274_r28047}"
    new "«Ладно, вот… забирай свои деньги, Малманер».{#morte_s274_r28047}"

    # game/dlgs/mortuary/morte.rpy:4245
    old "Бросить Малманеру восемьдесят медных монет.{#morte_s274_r28048}"
    new "Бросить Малманеру восемьдесят медных монет.{#morte_s274_r28048}"

    # game/dlgs/mortuary/morte.rpy:4245
    old "«Правда? Будем считать, что я этого не слышал, Морт. Пошли».{#morte_s274_r28049}"
    new "«Правда? Будем считать, что я этого не слышал, Морт. Пошли».{#morte_s274_r28049}"

    # game/dlgs/mortuary/morte.rpy:4318
    old "«Двое сведущих в плана людей в нашей команде — довольно неплохо, как по мне. Кроме того, еще я сказал, что она мила, Морт».{#morte_s278_r28634}"
    new "«Двое сведущих в плана людей в нашей команде — довольно неплохо, как по мне. Кроме того, еще я сказал, что она мила, Морт».{#morte_s278_r28634}"

    # game/dlgs/mortuary/morte.rpy:4330
    old "«Заметано, Морт. Госпожа Грация… Может, я слишком забегаю вперед, но ты не хотела бы отправиться с нами в путешествие?»{#morte_s279_r28636}"
    new "«Заметано, Морт. Госпожа Грация… Может, я слишком забегаю вперед, но ты не хотела бы отправиться с нами в путешествие?»{#morte_s279_r28636}"

    # game/dlgs/mortuary/morte.rpy:4349
    old "«Ага. Отлично. Я очень рад, что ты вернулся назад».{#morte_s281_r28743}"
    new "«Ага. Отлично. Я очень рад, что ты вернулся назад».{#morte_s281_r28743}"

    # game/dlgs/mortuary/morte.rpy:4349
    old "«Извини, приятель. Я хотел его обмануть».{#morte_s281_r28744}"
    new "«Извини, приятель. Я хотел его обмануть».{#morte_s281_r28744}"

    # game/dlgs/mortuary/morte.rpy:4349
    old "«Извини, приятель. Я хотел его обмануть».{#morte_s281_r28745}"
    new "«Извини, приятель. Я хотел его обмануть».{#morte_s281_r28745}"

    # game/dlgs/mortuary/morte.rpy:4370
    old "«Конечно, Морт. Идем».{#morte_s282_r28746}"
    new "«Конечно, Морт. Идем».{#morte_s282_r28746}"

    # game/dlgs/mortuary/morte.rpy:4380
    old "«Отлично».{#morte_s283_r28747}"
    new "«Отлично».{#morte_s283_r28747}"

    # game/dlgs/mortuary/morte.rpy:4380
    old "«Морт, я блефовал. Вот увидишь».{#morte_s283_r28748}"
    new "«Морт, я блефовал. Вот увидишь».{#morte_s283_r28748}"

    # game/dlgs/mortuary/morte.rpy:4396
    old "«Идем».{#morte_s284_r28749}"
    new "«Идем».{#morte_s284_r28749}"

    # game/dlgs/mortuary/morte.rpy:4406
    old "«Подумай, Морт: ты — летающий и говорящий череп, который отрицает существование живых статуй».{#morte_s285_r28967}"
    new "«Подумай, Морт: ты — летающий и говорящий череп, который отрицает существование живых статуй».{#morte_s285_r28967}"

    # game/dlgs/mortuary/morte.rpy:4406
    old "«Я встретил здесь мага по имени Салабеш, который говорил о каменном человеке. Это ты?»{#morte_s285_r28968}"
    new "«Я встретил здесь мага по имени Салабеш, который говорил о каменном человеке. Это ты?»{#morte_s285_r28968}"

    # game/dlgs/mortuary/morte.rpy:4406
    old "«Может быть. Я просто к нему прикоснусь…»{#morte_s285_r28969}"
    new "«Может быть. Я просто к нему прикоснусь…»{#morte_s285_r28969}"

    # game/dlgs/mortuary/morte.rpy:4406
    old "Уйти.{#morte_s285_r28970}"
    new "Уйти.{#morte_s285_r28970}"

    # game/dlgs/mortuary/morte.rpy:4429
    old "«Я встретил здесь мага по имени Салабеш, который говорил о каменном человеке. Это ты?»{#morte_s286_r28971}"
    new "«Я встретил здесь мага по имени Салабеш, который говорил о каменном человеке. Это ты?»{#morte_s286_r28971}"

    # game/dlgs/mortuary/morte.rpy:4429
    old "«Конечно, Морт. Я просто к нему прикоснусь…»{#morte_s286_r28972}"
    new "«Конечно, Морт. Я просто к нему прикоснусь…»{#morte_s286_r28972}"

    # game/dlgs/mortuary/morte.rpy:4429
    old "Уйти.{#morte_s286_r28973}"
    new "Уйти.{#morte_s286_r28973}"

    # game/dlgs/mortuary/morte.rpy:4448
    old "«Это был риторический вопрос, Морт»{#morte_s287_r28974}"
    new "«Это был риторический вопрос, Морт»{#morte_s287_r28974}"

    # game/dlgs/mortuary/morte.rpy:4458
    old "«Я встретил здесь мага по имени Салабеш, который говорил о каменном человеке. Это ты?»{#morte_s288_r28975}"
    new "«Я встретил здесь мага по имени Салабеш, который говорил о каменном человеке. Это ты?»{#morte_s288_r28975}"

    # game/dlgs/mortuary/morte.rpy:4458
    old "Ударить статую.{#morte_s288_r28976}"
    new "Ударить статую.{#morte_s288_r28976}"

    # game/dlgs/mortuary/morte.rpy:4458
    old "Уйти.{#morte_s288_r28977}"
    new "Уйти.{#morte_s288_r28977}"

    # game/dlgs/mortuary/morte.rpy:4479
    old "«У меня есть вопросы о тебе…»{#morte_s289_r28978}"
    new "«У меня есть вопросы о тебе…»{#morte_s289_r28978}"

    # game/dlgs/mortuary/morte.rpy:4479
    old "«У меня есть вопросы об этом месте».{#morte_s289_r28979}"
    new "«У меня есть вопросы об этом месте».{#morte_s289_r28979}"

    # game/dlgs/mortuary/morte.rpy:4479
    old "«Что ты знаешь о Равель Заморочке?»{#morte_s289_r28980}"
    new "«Что ты знаешь о Равель Заморочке?»{#morte_s289_r28980}"

    # game/dlgs/mortuary/morte.rpy:4479
    old "«Я потом к тебе загляну. Прощай».{#morte_s289_r28981}"
    new "«Я потом к тебе загляну. Прощай».{#morte_s289_r28981}"

    # game/dlgs/mortuary/morte.rpy:4525
    old "Самому поискать череп.{#morte_s293_r30822}"
    new "Самому поискать череп.{#morte_s293_r30822}"

    # game/dlgs/mortuary/morte.rpy:4525
    old "Дать Морту повеселиться.{#morte_s293_r30823}"
    new "Дать Морту повеселиться.{#morte_s293_r30823}"

    # game/dlgs/mortuary/morte.rpy:4525
    old "«Брось, Морт. У меня к нему вопросы…»{#morte_s293_r30824}"
    new "«Брось, Морт. У меня к нему вопросы…»{#morte_s293_r30824}"

    # game/dlgs/mortuary/morte.rpy:4559
    old "«У меня есть несколько вопросов…»{#morte_s296_r30825}"
    new "«У меня есть несколько вопросов…»{#morte_s296_r30825}"

    # game/dlgs/mortuary/morte.rpy:4559
    old "Снова привлечь внимание человека.{#morte_s296_r30826}"
    new "Снова привлечь внимание человека.{#morte_s296_r30826}"

    # game/dlgs/mortuary/morte.rpy:4582
    old "Пасть во тьму, став жертвой страшного проклятья Гангройгидона.{#morte_s298_r31567}"
    new "Пасть во тьму, став жертвой страшного проклятья Гангройгидона.{#morte_s298_r31567}"

    # game/dlgs/mortuary/morte.rpy:4594
    old "«Тише, Морт. Мы подождем… по крайней мере немного».{#morte_s299_r32368}"
    new "«Тише, Морт. Мы подождем… по крайней мере немного».{#morte_s299_r32368}"

    # game/dlgs/mortuary/morte.rpy:4594
    old "Не обращать внимания на Морта, продолжать слушать.{#morte_s299_r32369}"
    new "Не обращать внимания на Морта, продолжать слушать.{#morte_s299_r32369}"

    # game/dlgs/mortuary/morte.rpy:4594
    old "«Ты прав, Морт, идем отсюда».{#morte_s299_r32370}"
    new "«Ты прав, Морт, идем отсюда».{#morte_s299_r32370}"

    # game/dlgs/mortuary/morte.rpy:4614
    old "Молча кивнуть Морту.{#morte_s300_r32372}"
    new "Молча кивнуть Морту.{#morte_s300_r32372}"

    # game/dlgs/mortuary/morte.rpy:4614
    old "«Морт, помолчи».{#morte_s300_r32373}"
    new "«Морт, помолчи».{#morte_s300_r32373}"

    # game/dlgs/mortuary/morte.rpy:4614
    old "Не обращать внимания на Морта, продолжать слушать.{#morte_s300_r32374}"
    new "Не обращать внимания на Морта, продолжать слушать.{#morte_s300_r32374}"

    # game/dlgs/mortuary/morte.rpy:4614
    old "«Точно. Пошли отсюда, Морт».{#morte_s300_r32375}"
    new "«Точно. Пошли отсюда, Морт».{#morte_s300_r32375}"

    # game/dlgs/mortuary/morte.rpy:4638
    old "Молча кивнуть Морту.{#morte_s301_r32377}"
    new "Молча кивнуть Морту.{#morte_s301_r32377}"

    # game/dlgs/mortuary/morte.rpy:4638
    old "«Морт, тише».{#morte_s301_r32378}"
    new "«Морт, тише».{#morte_s301_r32378}"

    # game/dlgs/mortuary/morte.rpy:4638
    old "Не обращать внимания на Морта, продолжать слушать.{#morte_s301_r32379}"
    new "Не обращать внимания на Морта, продолжать слушать.{#morte_s301_r32379}"

    # game/dlgs/mortuary/morte.rpy:4638
    old "«Точно. Пошли отсюда, Морт».{#morte_s301_r32380}"
    new "«Точно. Пошли отсюда, Морт».{#morte_s301_r32380}"

    # game/dlgs/mortuary/morte.rpy:4662
    old "Молча кивнуть Морту.{#morte_s302_r32382}"
    new "Молча кивнуть Морту.{#morte_s302_r32382}"

    # game/dlgs/mortuary/morte.rpy:4662
    old "«Морт, пожалуйста, тише».{#morte_s302_r32383}"
    new "«Морт, пожалуйста, тише».{#morte_s302_r32383}"

    # game/dlgs/mortuary/morte.rpy:4662
    old "Не обращать внимания на Морта, продолжать слушать.{#morte_s302_r32384}"
    new "Не обращать внимания на Морта, продолжать слушать.{#morte_s302_r32384}"

    # game/dlgs/mortuary/morte.rpy:4662
    old "«Точно. Пошли отсюда, Морт».{#morte_s302_r32385}"
    new "«Точно. Пошли отсюда, Морт».{#morte_s302_r32385}"

    # game/dlgs/mortuary/morte.rpy:4686
    old "Молча кивнуть Морту.{#morte_s303_r32387}"
    new "Молча кивнуть Морту.{#morte_s303_r32387}"

    # game/dlgs/mortuary/morte.rpy:4686
    old "«Морт, хватит болтать».{#morte_s303_r32388}"
    new "«Морт, хватит болтать».{#morte_s303_r32388}"

    # game/dlgs/mortuary/morte.rpy:4686
    old "Не обращать внимания на Морта, продолжать слушать.{#morte_s303_r32389}"
    new "Не обращать внимания на Морта, продолжать слушать.{#morte_s303_r32389}"

    # game/dlgs/mortuary/morte.rpy:4686
    old "«Точно. Пошли отсюда, Морт».{#morte_s303_r32390}"
    new "«Точно. Пошли отсюда, Морт».{#morte_s303_r32390}"

    # game/dlgs/mortuary/morte.rpy:4710
    old "Молча кивнуть Морту.{#morte_s304_r32392}"
    new "Молча кивнуть Морту.{#morte_s304_r32392}"

    # game/dlgs/mortuary/morte.rpy:4710
    old "«Хватит, Морт».{#morte_s304_r32393}"
    new "«Хватит, Морт».{#morte_s304_r32393}"

    # game/dlgs/mortuary/morte.rpy:4710
    old "Не обращать внимания на Морта, продолжать слушать.{#morte_s304_r32394}"
    new "Не обращать внимания на Морта, продолжать слушать.{#morte_s304_r32394}"

    # game/dlgs/mortuary/morte.rpy:4710
    old "«Точно. Пошли отсюда, Морт».{#morte_s304_r32395}"
    new "«Точно. Пошли отсюда, Морт».{#morte_s304_r32395}"

    # game/dlgs/mortuary/morte.rpy:4734
    old "Молча кивнуть Морту.{#morte_s305_r32397}"
    new "Молча кивнуть Морту.{#morte_s305_r32397}"

    # game/dlgs/mortuary/morte.rpy:4734
    old "«Хватит, Морт. Тише».{#morte_s305_r32398}"
    new "«Хватит, Морт. Тише».{#morte_s305_r32398}"

    # game/dlgs/mortuary/morte.rpy:4734
    old "Не обращать внимания на Морта, продолжать слушать.{#morte_s305_r32399}"
    new "Не обращать внимания на Морта, продолжать слушать.{#morte_s305_r32399}"

    # game/dlgs/mortuary/morte.rpy:4734
    old "«Точно. Пошли отсюда, Морт».{#morte_s305_r32400}"
    new "«Точно. Пошли отсюда, Морт».{#morte_s305_r32400}"

    # game/dlgs/mortuary/morte.rpy:4758
    old "Молча кивнуть Морту.{#morte_s306_r32402}"
    new "Молча кивнуть Морту.{#morte_s306_r32402}"

    # game/dlgs/mortuary/morte.rpy:4758
    old "«Морт, помолчи».{#morte_s306_r32403}"
    new "«Морт, помолчи».{#morte_s306_r32403}"

    # game/dlgs/mortuary/morte.rpy:4758
    old "Не обращать внимания на Морта, продолжать слушать.{#morte_s306_r32404}"
    new "Не обращать внимания на Морта, продолжать слушать.{#morte_s306_r32404}"

    # game/dlgs/mortuary/morte.rpy:4758
    old "«Точно. Пошли отсюда, Морт».{#morte_s306_r32405}"
    new "«Точно. Пошли отсюда, Морт».{#morte_s306_r32405}"

    # game/dlgs/mortuary/morte.rpy:4790
    old "«Да, у меня есть вопрос…»{#morte_s308_r32408}"
    new "«Да, у меня есть вопрос…»{#morte_s308_r32408}"

    # game/dlgs/mortuary/morte.rpy:4790
    old "«Вопросов нет. Мой приятель ошибся».{#morte_s308_r32409}"
    new "«Вопросов нет. Мой приятель ошибся».{#morte_s308_r32409}"

    # game/dlgs/mortuary/morte.rpy:4805
    old "«Что происходит, когда они умирают?»{#morte_s309_r32411}"
    new "«Что происходит, когда они умирают?»{#morte_s309_r32411}"

    # game/dlgs/mortuary/morte.rpy:4805
    old "«У меня есть другие вопросы…»{#morte_s309_r32412}"
    new "«У меня есть другие вопросы…»{#morte_s309_r32412}"

    # game/dlgs/mortuary/morte.rpy:4805
    old "«Это все, что я хотел узнать».{#morte_s309_r32413}"
    new "«Это все, что я хотел узнать».{#morte_s309_r32413}"

    # game/dlgs/mortuary/morte.rpy:4823
    old "«И никакого милосердия, Морт».{#morte_s310_r32661}"
    new "«И никакого милосердия, Морт».{#morte_s310_r32661}"

    # game/dlgs/mortuary/morte.rpy:4823
    old "«Нет, Морт… Я справлюсь с этим».{#morte_s310_r32662}"
    new "«Нет, Морт… Я справлюсь с этим».{#morte_s310_r32662}"

    # game/dlgs/mortuary/morte.rpy:4845
    old "Не обращать внимания на Морта, вылизать сапог девушки.{#morte_s312_r32663}"
    new "Не обращать внимания на Морта, вылизать сапог девушки.{#morte_s312_r32663}"

    # game/dlgs/mortuary/morte.rpy:4845
    old "«Просто я не хочу никаких неприятностей, Морт. Если мы будем не осторожны, то я смогу позвать стражу».{#morte_s312_r32664}"
    new "«Просто я не хочу никаких неприятностей, Морт. Если мы будем не осторожны, то я смогу позвать стражу».{#morte_s312_r32664}"

    # game/dlgs/mortuary/morte.rpy:4845
    old "«Ты прав, Морт. Идем».{#morte_s312_r32665}"
    new "«Ты прав, Морт. Идем».{#morte_s312_r32665}"

    # game/dlgs/mortuary/morte.rpy:4863
    old "«Забудь, Морт. Послушайте, мадам… Давайте прекратим это, пока я не позвал стражу».{#morte_s313_r32666}"
    new "«Забудь, Морт. Послушайте, мадам… Давайте прекратим это, пока я не позвал стражу».{#morte_s313_r32666}"

    # game/dlgs/mortuary/morte.rpy:4863
    old "«Ты прав, Морт. Пошли отсюда».{#morte_s313_r32667}"
    new "«Ты прав, Морт. Пошли отсюда».{#morte_s313_r32667}"

    # game/dlgs/mortuary/morte.rpy:4923
    old "«Нет, Морт… Я хочу послушать это».{#morte_s320_r33074}"
    new "«Нет, Морт… Я хочу послушать это».{#morte_s320_r33074}"

    # game/dlgs/mortuary/morte.rpy:4923
    old "Не обращать внимания на Морта, продолжать слушать.{#morte_s320_r33075}"
    new "Не обращать внимания на Морта, продолжать слушать.{#morte_s320_r33075}"

    # game/dlgs/mortuary/morte.rpy:4923
    old "«Ладно, Морт, пошли».{#morte_s320_r33076}"
    new "«Ладно, Морт, пошли».{#morte_s320_r33076}"

    # game/dlgs/mortuary/morte.rpy:4951
    old "«Полегче, Морт…»{#morte_s322_r33302}"
    new "«Полегче, Морт…»{#morte_s322_r33302}"

    # game/dlgs/mortuary/morte.rpy:4951
    old "Не обращать внимания на Морта.{#morte_s322_r33303}"
    new "Не обращать внимания на Морта.{#morte_s322_r33303}"

    # game/dlgs/mortuary/morte.rpy:4974
    old "«Полегче, Морт…»{#morte_s324_r33430}"
    new "«Полегче, Морт…»{#morte_s324_r33430}"

    # game/dlgs/mortuary/morte.rpy:4974
    old "Не обращать внимания на Морта.{#morte_s324_r33433}"
    new "Не обращать внимания на Морта.{#morte_s324_r33433}"

    # game/dlgs/mortuary/morte.rpy:4988
    old "«Да… идем».{#morte_s325_r33959}"
    new "«Да… идем».{#morte_s325_r33959}"

    # game/dlgs/mortuary/morte.rpy:4988
    old "«Не сейчас, Морт».{#morte_s325_r33960}"
    new "«Не сейчас, Морт».{#morte_s325_r33960}"

    # game/dlgs/mortuary/morte.rpy:5003
    old "«Морт, у тебя НЕТ ни того, ни другого».{#morte_s326_r33962}"
    new "«Морт, у тебя НЕТ ни того, ни другого».{#morte_s326_r33962}"

    # game/dlgs/mortuary/morte.rpy:5003
    old "«Ладно. Я передумал. Давай, идем».{#morte_s326_r33963}"
    new "«Ладно. Я передумал. Давай, идем».{#morte_s326_r33963}"

    # game/dlgs/mortuary/morte.rpy:5003
    old "«Не сейчас, Морт. Может быть, потом».{#morte_s326_r33964}"
    new "«Не сейчас, Морт. Может быть, потом».{#morte_s326_r33964}"

    # game/dlgs/mortuary/morte.rpy:5022
    old "«Ладно. Я передумал. Давай, идем».{#morte_s327_r33966}"
    new "«Ладно. Я передумал. Давай, идем».{#morte_s327_r33966}"

    # game/dlgs/mortuary/morte.rpy:5022
    old "«Ничего такого. Просто сейчас я не нуждаюсь в твоей компании. Прощай, Морт».{#morte_s327_r33967}"
    new "«Ничего такого. Просто сейчас я не нуждаюсь в твоей компании. Прощай, Морт».{#morte_s327_r33967}"

    # game/dlgs/mortuary/morte.rpy:5037
    old "«Я так и сделаю. Прощай, Морт».{#morte_s328_r33969}"
    new "«Я так и сделаю. Прощай, Морт».{#morte_s328_r33969}"

    # game/dlgs/mortuary/morte.rpy:5047
    old "«Можешь еще раз прочитать, что у меня вытатуировано на спине?»{#morte_s329_r65539}"
    new "«Можешь еще раз прочитать, что у меня вытатуировано на спине?»{#morte_s329_r65539}"

    # game/dlgs/mortuary/morte.rpy:5047
    old "«Расскажи мне немного о Сигиле».{#morte_s329_r65540}"
    new "«Расскажи мне немного о Сигиле».{#morte_s329_r65540}"

    # game/dlgs/mortuary/morte.rpy:5047
    old "«Морт… я не хочу навешивать ярлыки на тебя, но умеешь ли ты *еще* что-нибудь, кроме болтовни?»{#morte_s329_r65541}"
    new "«Морт… я не хочу навешивать ярлыки на тебя, но умеешь ли ты *еще* что-нибудь, кроме болтовни?»{#morte_s329_r65541}"

    # game/dlgs/mortuary/morte.rpy:5047
    old "«Морт… еще раз, какие у тебя есть способности?»{#morte_s329_r65542}"
    new "«Морт… еще раз, какие у тебя есть способности?»{#morte_s329_r65542}"

    # game/dlgs/mortuary/morte.rpy:5047
    old "«Морт, почему ты не прочитал последнюю строку татуировки на моей спине?»{#morte_s329_r65543}"
    new "«Морт, почему ты не прочитал последнюю строку татуировки на моей спине?»{#morte_s329_r65543}"

    # game/dlgs/mortuary/morte.rpy:5047
    old "«Мне нужен совет. Что, по-твоему, нужно делать дальше?»{#morte_s329_r65544}"
    new "«Мне нужен совет. Что, по-твоему, нужно делать дальше?»{#morte_s329_r65544}"

    # game/dlgs/mortuary/morte.rpy:5047
    old "«Ты говорил, что ты — мимир, верно, Морт?»{#morte_s329_r65545}"
    new "«Ты говорил, что ты — мимир, верно, Морт?»{#morte_s329_r65545}"

    # game/dlgs/mortuary/morte.rpy:5047
    old "«Расскажи мне еще раз, как ты оказался в Колонне Черепов».{#morte_s329_r65546}"
    new "«Расскажи мне еще раз, как ты оказался в Колонне Черепов».{#morte_s329_r65546}"

    # game/dlgs/mortuary/morte.rpy:5047
    old "«Морт, почему с тех пор, как я вытащил тебя из Колонны, ты путешествуешь со мной?»{#morte_s329_r65547}"
    new "«Морт, почему с тех пор, как я вытащил тебя из Колонны, ты путешествуешь со мной?»{#morte_s329_r65547}"

    # game/dlgs/mortuary/morte.rpy:5047
    old "«Что ты знаешь о Кровавой войне?»{#morte_s329_r65548}"
    new "«Что ты знаешь о Кровавой войне?»{#morte_s329_r65548}"

    # game/dlgs/mortuary/morte.rpy:5047
    old "«Что тебе известно про ночную ведьму Равель?»{#morte_s329_r65549}"
    new "«Что тебе известно про ночную ведьму Равель?»{#morte_s329_r65549}"

    # game/dlgs/mortuary/morte.rpy:5047
    old "«Как ты умер, Морт?»{#morte_s329_r65550}"
    new "«Как ты умер, Морт?»{#morte_s329_r65550}"

    # game/dlgs/mortuary/morte.rpy:5047
    old "«Ничего, Морт. Просто проверяю, что ты все еще со мной».{#morte_s329_r65551}"
    new "«Ничего, Морт. Просто проверяю, что ты все еще со мной».{#morte_s329_r65551}"

    # game/dlgs/mortuary/morte.rpy:5105
    old "«О чем это ты *толкуешь*?»{#morte_s330_r34991}"
    new "«О чем это ты *толкуешь*?»{#morte_s330_r34991}"

    # game/dlgs/mortuary/morte.rpy:5105
    old "«Ты имеешь в виду этот бессмысленный пустой могильный взгляд?»{#morte_s330_r35001}"
    new "«Ты имеешь в виду этот бессмысленный пустой могильный взгляд?»{#morte_s330_r35001}"

    # game/dlgs/mortuary/morte.rpy:5121
    old "«Скорее хотела, чтобы ты *исчез*. Да она была слишком занята МНОЙ, чтобы отвлекаться на какую-то болтающуюся голову с большим ртом».{#morte_s331_r34993}"
    new "«Скорее хотела, чтобы ты *исчез*. Да она была слишком занята МНОЙ, чтобы отвлекаться на какую-то болтающуюся голову с большим ртом».{#morte_s331_r34993}"

    # game/dlgs/mortuary/morte.rpy:5121
    old "«По-моему, у тебя слишком богатое воображение. Она зомби. Труп. Мертвая. Скорее всего, она тебя даже не заметила».{#morte_s331_r34996}"
    new "«По-моему, у тебя слишком богатое воображение. Она зомби. Труп. Мертвая. Скорее всего, она тебя даже не заметила».{#morte_s331_r34996}"

    # game/dlgs/mortuary/morte.rpy:5121
    old "«По-моему, тебе стоит время от времени отключать свое воображение».{#morte_s331_r34999}"
    new "«По-моему, тебе стоит время от времени отключать свое воображение».{#morte_s331_r34999}"

    # game/dlgs/mortuary/morte.rpy:5121
    old "«Как знаешь, Морт. Идем».{#morte_s331_r35000}"
    new "«Как знаешь, Морт. Идем».{#morte_s331_r35000}"

    # game/dlgs/mortuary/morte.rpy:5144
    old "«Как знаешь, Морт. Идем».{#morte_s332_r34995}"
    new "«Как знаешь, Морт. Идем».{#morte_s332_r34995}"

    # game/dlgs/mortuary/morte.rpy:5154
    old "«Как знаешь, Морт. Идем».{#morte_s333_r34998}"
    new "«Как знаешь, Морт. Идем».{#morte_s333_r34998}"

    # game/dlgs/mortuary/morte.rpy:5164
    old "«О чем это ты *толкуешь*?»{#morte_s334_r35023}"
    new "«О чем это ты *толкуешь*?»{#morte_s334_r35023}"

    # game/dlgs/mortuary/morte.rpy:5164
    old "«Ты имеешь в виду этот бессмысленный пустой могильный взгляд?»{#morte_s334_r35033}"
    new "«Ты имеешь в виду этот бессмысленный пустой могильный взгляд?»{#morte_s334_r35033}"

    # game/dlgs/mortuary/morte.rpy:5180
    old "«Скорее хотела, чтобы ты *исчез*. Да она была слишком занята МНОЙ, чтобы отвлекаться на какую-то болтающуюся голову с большим ртом».{#morte_s335_r35025}"
    new "«Скорее хотела, чтобы ты *исчез*. Да она была слишком занята МНОЙ, чтобы отвлекаться на какую-то болтающуюся голову с большим ртом».{#morte_s335_r35025}"

    # game/dlgs/mortuary/morte.rpy:5180
    old "«По-моему, у тебя слишком богатое воображение. Она зомби. Труп. Мертвая. Скорее всего, она тебя даже не заметила».{#morte_s335_r35028}"
    new "«По-моему, у тебя слишком богатое воображение. Она зомби. Труп. Мертвая. Скорее всего, она тебя даже не заметила».{#morte_s335_r35028}"

    # game/dlgs/mortuary/morte.rpy:5180
    old "«По-моему, тебе стоит время от времени отключать свое воображение».{#morte_s335_r35031}"
    new "«По-моему, тебе стоит время от времени отключать свое воображение».{#morte_s335_r35031}"

    # game/dlgs/mortuary/morte.rpy:5180
    old "«Как знаешь, Морт. Идем».{#morte_s335_r35032}"
    new "«Как знаешь, Морт. Идем».{#morte_s335_r35032}"

    # game/dlgs/mortuary/morte.rpy:5203
    old "«Как знаешь, Морт. Идем».{#morte_s336_r35027}"
    new "«Как знаешь, Морт. Идем».{#morte_s336_r35027}"

    # game/dlgs/mortuary/morte.rpy:5213
    old "«Как знаешь, Морт. Идем».{#morte_s337_r35030}"
    new "«Как знаешь, Морт. Идем».{#morte_s337_r35030}"

    # game/dlgs/mortuary/morte.rpy:5223
    old "«О чем это ты *толкуешь*?»{#morte_s338_r35055}"
    new "«О чем это ты *толкуешь*?»{#morte_s338_r35055}"

    # game/dlgs/mortuary/morte.rpy:5223
    old "«Ты имеешь в виду этот бессмысленный пустой могильный взгляд?»{#morte_s338_r35065}"
    new "«Ты имеешь в виду этот бессмысленный пустой могильный взгляд?»{#morte_s338_r35065}"

    # game/dlgs/mortuary/morte.rpy:5239
    old "«Скорее хотела, чтобы ты *исчез*. Да она была слишком занята МНОЙ, чтобы отвлекаться на какую-то болтающуюся голову с большим ртом».{#morte_s339_r35057}"
    new "«Скорее хотела, чтобы ты *исчез*. Да она была слишком занята МНОЙ, чтобы отвлекаться на какую-то болтающуюся голову с большим ртом».{#morte_s339_r35057}"

    # game/dlgs/mortuary/morte.rpy:5239
    old "«По-моему, у тебя слишком богатое воображение. Она зомби. Труп. Мертвая. Скорее всего, она тебя даже не заметила».{#morte_s339_r35060}"
    new "«По-моему, у тебя слишком богатое воображение. Она зомби. Труп. Мертвая. Скорее всего, она тебя даже не заметила».{#morte_s339_r35060}"

    # game/dlgs/mortuary/morte.rpy:5239
    old "«По-моему, тебе стоит время от времени отключать свое воображение».{#morte_s339_r35063}"
    new "«По-моему, тебе стоит время от времени отключать свое воображение».{#morte_s339_r35063}"

    # game/dlgs/mortuary/morte.rpy:5239
    old "«Как знаешь, Морт. Идем».{#morte_s339_r35064}"
    new "«Как знаешь, Морт. Идем».{#morte_s339_r35064}"

    # game/dlgs/mortuary/morte.rpy:5262
    old "«Как знаешь, Морт. Идем».{#morte_s340_r35059}"
    new "«Как знаешь, Морт. Идем».{#morte_s340_r35059}"

    # game/dlgs/mortuary/morte.rpy:5272
    old "«Как знаешь, Морт. Идем».{#morte_s341_r35062}"
    new "«Как знаешь, Морт. Идем».{#morte_s341_r35062}"

    # game/dlgs/mortuary/morte.rpy:5282
    old "«О чем это ты *толкуешь*?»{#morte_s342_r35087}"
    new "«О чем это ты *толкуешь*?»{#morte_s342_r35087}"

    # game/dlgs/mortuary/morte.rpy:5282
    old "«Ты имеешь в виду этот бессмысленный пустой могильный взгляд?»{#morte_s342_r35097}"
    new "«Ты имеешь в виду этот бессмысленный пустой могильный взгляд?»{#morte_s342_r35097}"

    # game/dlgs/mortuary/morte.rpy:5298
    old "«Скорее хотела, чтобы ты *исчез*. Да она была слишком занята МНОЙ, чтобы отвлекаться на какую-то болтающуюся голову с большим ртом».{#morte_s343_r35089}"
    new "«Скорее хотела, чтобы ты *исчез*. Да она была слишком занята МНОЙ, чтобы отвлекаться на какую-то болтающуюся голову с большим ртом».{#morte_s343_r35089}"

    # game/dlgs/mortuary/morte.rpy:5298
    old "«По-моему, у тебя слишком богатое воображение. Она зомби. Труп. Мертвая. Скорее всего, она тебя даже не заметила».{#morte_s343_r35092}"
    new "«По-моему, у тебя слишком богатое воображение. Она зомби. Труп. Мертвая. Скорее всего, она тебя даже не заметила».{#morte_s343_r35092}"

    # game/dlgs/mortuary/morte.rpy:5298
    old "«По-моему, тебе стоит время от времени отключать свое воображение».{#morte_s343_r35095}"
    new "«По-моему, тебе стоит время от времени отключать свое воображение».{#morte_s343_r35095}"

    # game/dlgs/mortuary/morte.rpy:5298
    old "«Как знаешь, Морт. Идем».{#morte_s343_r35096}"
    new "«Как знаешь, Морт. Идем».{#morte_s343_r35096}"

    # game/dlgs/mortuary/morte.rpy:5321
    old "«Как знаешь, Морт. Идем».{#morte_s344_r35091}"
    new "«Как знаешь, Морт. Идем».{#morte_s344_r35091}"

    # game/dlgs/mortuary/morte.rpy:5331
    old "«Как знаешь, Морт. Идем».{#morte_s345_r35094}"
    new "«Как знаешь, Морт. Идем».{#morte_s345_r35094}"

    # game/dlgs/mortuary/morte.rpy:5341
    old "«О чем это ты *толкуешь*?»{#morte_s346_r35119}"
    new "«О чем это ты *толкуешь*?»{#morte_s346_r35119}"

    # game/dlgs/mortuary/morte.rpy:5341
    old "«Ты имеешь в виду этот бессмысленный пустой могильный взгляд?»{#morte_s346_r35129}"
    new "«Ты имеешь в виду этот бессмысленный пустой могильный взгляд?»{#morte_s346_r35129}"

    # game/dlgs/mortuary/morte.rpy:5357
    old "«Скорее хотела, чтобы ты *исчез*. Да она была слишком занята МНОЙ, чтобы отвлекаться на какую-то болтающуюся голову с большим ртом».{#morte_s347_r35121}"
    new "«Скорее хотела, чтобы ты *исчез*. Да она была слишком занята МНОЙ, чтобы отвлекаться на какую-то болтающуюся голову с большим ртом».{#morte_s347_r35121}"

    # game/dlgs/mortuary/morte.rpy:5357
    old "«По-моему, у тебя слишком богатое воображение. Она зомби. Труп. Мертвая. Скорее всего, она тебя даже не заметила».{#morte_s347_r35124}"
    new "«По-моему, у тебя слишком богатое воображение. Она зомби. Труп. Мертвая. Скорее всего, она тебя даже не заметила».{#morte_s347_r35124}"

    # game/dlgs/mortuary/morte.rpy:5357
    old "«По-моему, тебе стоит время от времени отключать свое воображение».{#morte_s347_r35127}"
    new "«По-моему, тебе стоит время от времени отключать свое воображение».{#morte_s347_r35127}"

    # game/dlgs/mortuary/morte.rpy:5357
    old "«Как знаешь, Морт. Идем».{#morte_s347_r35128}"
    new "«Как знаешь, Морт. Идем».{#morte_s347_r35128}"

    # game/dlgs/mortuary/morte.rpy:5380
    old "«Как знаешь, Морт. Идем».{#morte_s348_r35123}"
    new "«Как знаешь, Морт. Идем».{#morte_s348_r35123}"

    # game/dlgs/mortuary/morte.rpy:5390
    old "«Как знаешь, Морт. Идем».{#morte_s349_r35126}"
    new "«Как знаешь, Морт. Идем».{#morte_s349_r35126}"

    # game/dlgs/mortuary/morte.rpy:5400
    old "«О чем это ты *толкуешь*?»{#morte_s350_r35151}"
    new "«О чем это ты *толкуешь*?»{#morte_s350_r35151}"

    # game/dlgs/mortuary/morte.rpy:5400
    old "«Ты имеешь в виду этот бессмысленный пустой могильный взгляд?»{#morte_s350_r35161}"
    new "«Ты имеешь в виду этот бессмысленный пустой могильный взгляд?»{#morte_s350_r35161}"

    # game/dlgs/mortuary/morte.rpy:5416
    old "«Скорее хотела, чтобы ты *исчез*. Да она была слишком занята МНОЙ, чтобы отвлекаться на какую-то болтающуюся голову с большим ртом».{#morte_s351_r35153}"
    new "«Скорее хотела, чтобы ты *исчез*. Да она была слишком занята МНОЙ, чтобы отвлекаться на какую-то болтающуюся голову с большим ртом».{#morte_s351_r35153}"

    # game/dlgs/mortuary/morte.rpy:5416
    old "«По-моему, у тебя слишком богатое воображение. Она зомби. Труп. Мертвая. Скорее всего, она тебя даже не заметила».{#morte_s351_r35156}"
    new "«По-моему, у тебя слишком богатое воображение. Она зомби. Труп. Мертвая. Скорее всего, она тебя даже не заметила».{#morte_s351_r35156}"

    # game/dlgs/mortuary/morte.rpy:5416
    old "«По-моему, тебе стоит время от времени отключать свое воображение».{#morte_s351_r35159}"
    new "«По-моему, тебе стоит время от времени отключать свое воображение».{#morte_s351_r35159}"

    # game/dlgs/mortuary/morte.rpy:5416
    old "«Как знаешь, Морт. Идем».{#morte_s351_r35160}"
    new "«Как знаешь, Морт. Идем».{#morte_s351_r35160}"

    # game/dlgs/mortuary/morte.rpy:5439
    old "«Как знаешь, Морт. Идем».{#morte_s352_r35155}"
    new "«Как знаешь, Морт. Идем».{#morte_s352_r35155}"

    # game/dlgs/mortuary/morte.rpy:5449
    old "«Как знаешь, Морт. Идем».{#morte_s353_r35158}"
    new "«Как знаешь, Морт. Идем».{#morte_s353_r35158}"

    # game/dlgs/mortuary/morte.rpy:5459
    old "«О чем это ты *толкуешь*?»{#morte_s354_r35183}"
    new "«О чем это ты *толкуешь*?»{#morte_s354_r35183}"

    # game/dlgs/mortuary/morte.rpy:5459
    old "«Ты имеешь в виду этот бессмысленный пустой могильный взгляд?»{#morte_s354_r35193}"
    new "«Ты имеешь в виду этот бессмысленный пустой могильный взгляд?»{#morte_s354_r35193}"

    # game/dlgs/mortuary/morte.rpy:5475
    old "«Скорее хотела, чтобы ты *исчез*. Да она была слишком занята МНОЙ, чтобы отвлекаться на какую-то болтающуюся голову с большим ртом».{#morte_s355_r35185}"
    new "«Скорее хотела, чтобы ты *исчез*. Да она была слишком занята МНОЙ, чтобы отвлекаться на какую-то болтающуюся голову с большим ртом».{#morte_s355_r35185}"

    # game/dlgs/mortuary/morte.rpy:5475
    old "«По-моему, у тебя слишком богатое воображение. Она зомби. Труп. Мертвая. Скорее всего, она тебя даже не заметила».{#morte_s355_r35188}"
    new "«По-моему, у тебя слишком богатое воображение. Она зомби. Труп. Мертвая. Скорее всего, она тебя даже не заметила».{#morte_s355_r35188}"

    # game/dlgs/mortuary/morte.rpy:5475
    old "«По-моему, тебе стоит время от времени отключать свое воображение».{#morte_s355_r35191}"
    new "«По-моему, тебе стоит время от времени отключать свое воображение».{#morte_s355_r35191}"

    # game/dlgs/mortuary/morte.rpy:5475
    old "«Как знаешь, Морт. Идем».{#morte_s355_r35192}"
    new "«Как знаешь, Морт. Идем».{#morte_s355_r35192}"

    # game/dlgs/mortuary/morte.rpy:5498
    old "«Как знаешь, Морт. Идем».{#morte_s356_r35187}"
    new "«Как знаешь, Морт. Идем».{#morte_s356_r35187}"

    # game/dlgs/mortuary/morte.rpy:5508
    old "«Как знаешь, Морт. Идем».{#morte_s357_r35190}"
    new "«Как знаешь, Морт. Идем».{#morte_s357_r35190}"

    # game/dlgs/mortuary/morte.rpy:5518
    old "«О чем это ты *толкуешь*?»{#morte_s358_r35215}"
    new "«О чем это ты *толкуешь*?»{#morte_s358_r35215}"

    # game/dlgs/mortuary/morte.rpy:5518
    old "«Ты имеешь в виду этот бессмысленный пустой могильный взгляд?»{#morte_s358_r35225}"
    new "«Ты имеешь в виду этот бессмысленный пустой могильный взгляд?»{#morte_s358_r35225}"

    # game/dlgs/mortuary/morte.rpy:5534
    old "«Скорее хотела, чтобы ты *исчез*. Да она была слишком занята МНОЙ, чтобы отвлекаться на какую-то болтающуюся голову с большим ртом».{#morte_s359_r35217}"
    new "«Скорее хотела, чтобы ты *исчез*. Да она была слишком занята МНОЙ, чтобы отвлекаться на какую-то болтающуюся голову с большим ртом».{#morte_s359_r35217}"

    # game/dlgs/mortuary/morte.rpy:5534
    old "«По-моему, у тебя слишком богатое воображение. Она зомби. Труп. Мертвая. Скорее всего, она тебя даже не заметила».{#morte_s359_r35220}"
    new "«По-моему, у тебя слишком богатое воображение. Она зомби. Труп. Мертвая. Скорее всего, она тебя даже не заметила».{#morte_s359_r35220}"

    # game/dlgs/mortuary/morte.rpy:5534
    old "«По-моему, тебе стоит время от времени отключать свое воображение».{#morte_s359_r35223}"
    new "«По-моему, тебе стоит время от времени отключать свое воображение».{#morte_s359_r35223}"

    # game/dlgs/mortuary/morte.rpy:5534
    old "«Как знаешь, Морт. Идем».{#morte_s359_r35224}"
    new "«Как знаешь, Морт. Идем».{#morte_s359_r35224}"

    # game/dlgs/mortuary/morte.rpy:5557
    old "«Как знаешь, Морт. Идем».{#morte_s360_r35219}"
    new "«Как знаешь, Морт. Идем».{#morte_s360_r35219}"

    # game/dlgs/mortuary/morte.rpy:5567
    old "«Как знаешь, Морт. Идем».{#morte_s361_r35222}"
    new "«Как знаешь, Морт. Идем».{#morte_s361_r35222}"

    # game/dlgs/mortuary/morte.rpy:5577
    old "«О чем это ты *толкуешь*?»{#morte_s362_r35247}"
    new "«О чем это ты *толкуешь*?»{#morte_s362_r35247}"

    # game/dlgs/mortuary/morte.rpy:5577
    old "«Ты имеешь в виду этот бессмысленный пустой могильный взгляд?»{#morte_s362_r35257}"
    new "«Ты имеешь в виду этот бессмысленный пустой могильный взгляд?»{#morte_s362_r35257}"

    # game/dlgs/mortuary/morte.rpy:5593
    old "«Скорее хотела, чтобы ты *исчез*. Да она была слишком занята МНОЙ, чтобы отвлекаться на какую-то болтающуюся голову с большим ртом».{#morte_s363_r35249}"
    new "«Скорее хотела, чтобы ты *исчез*. Да она была слишком занята МНОЙ, чтобы отвлекаться на какую-то болтающуюся голову с большим ртом».{#morte_s363_r35249}"

    # game/dlgs/mortuary/morte.rpy:5593
    old "«По-моему, у тебя слишком богатое воображение. Она зомби. Труп. Мертвая. Скорее всего, она тебя даже не заметила».{#morte_s363_r35252}"
    new "«По-моему, у тебя слишком богатое воображение. Она зомби. Труп. Мертвая. Скорее всего, она тебя даже не заметила».{#morte_s363_r35252}"

    # game/dlgs/mortuary/morte.rpy:5593
    old "«По-моему, тебе стоит время от времени отключать свое воображение».{#morte_s363_r35255}"
    new "«По-моему, тебе стоит время от времени отключать свое воображение».{#morte_s363_r35255}"

    # game/dlgs/mortuary/morte.rpy:5593
    old "«Как знаешь, Морт. Идем».{#morte_s363_r35256}"
    new "«Как знаешь, Морт. Идем».{#morte_s363_r35256}"

    # game/dlgs/mortuary/morte.rpy:5616
    old "«Как знаешь, Морт. Идем».{#morte_s364_r35251}"
    new "«Как знаешь, Морт. Идем».{#morte_s364_r35251}"

    # game/dlgs/mortuary/morte.rpy:5626
    old "«Как знаешь, Морт. Идем».{#morte_s365_r35254}"
    new "«Как знаешь, Морт. Идем».{#morte_s365_r35254}"

    # game/dlgs/mortuary/morte.rpy:5636
    old "«О чем это ты *толкуешь*?»{#morte_s366_r35279}"
    new "«О чем это ты *толкуешь*?»{#morte_s366_r35279}"

    # game/dlgs/mortuary/morte.rpy:5636
    old "«Ты имеешь в виду этот бессмысленный пустой могильный взгляд?»{#morte_s366_r35289}"
    new "«Ты имеешь в виду этот бессмысленный пустой могильный взгляд?»{#morte_s366_r35289}"

    # game/dlgs/mortuary/morte.rpy:5652
    old "«Скорее хотела, чтобы ты *исчез*. Да она была слишком занята МНОЙ, чтобы отвлекаться на какую-то болтающуюся голову с большим ртом».{#morte_s367_r35281}"
    new "«Скорее хотела, чтобы ты *исчез*. Да она была слишком занята МНОЙ, чтобы отвлекаться на какую-то болтающуюся голову с большим ртом».{#morte_s367_r35281}"

    # game/dlgs/mortuary/morte.rpy:5652
    old "«По-моему, у тебя слишком богатое воображение. Она зомби. Труп. Мертвая. Скорее всего, она тебя даже не заметила».{#morte_s367_r35284}"
    new "«По-моему, у тебя слишком богатое воображение. Она зомби. Труп. Мертвая. Скорее всего, она тебя даже не заметила».{#morte_s367_r35284}"

    # game/dlgs/mortuary/morte.rpy:5652
    old "«По-моему, тебе стоит время от времени отключать свое воображение».{#morte_s367_r35287}"
    new "«По-моему, тебе стоит время от времени отключать свое воображение».{#morte_s367_r35287}"

    # game/dlgs/mortuary/morte.rpy:5652
    old "«Как знаешь, Морт. Идем».{#morte_s367_r35288}"
    new "«Как знаешь, Морт. Идем».{#morte_s367_r35288}"

    # game/dlgs/mortuary/morte.rpy:5675
    old "«Как знаешь, Морт. Идем».{#morte_s368_r35283}"
    new "«Как знаешь, Морт. Идем».{#morte_s368_r35283}"

    # game/dlgs/mortuary/morte.rpy:5685
    old "«Как знаешь, Морт. Идем».{#morte_s369_r35286}"
    new "«Как знаешь, Морт. Идем».{#morte_s369_r35286}"

    # game/dlgs/mortuary/morte.rpy:5695
    old "«Седобородый?»{#morte_s370_r35311}"
    new "«Седобородый?»{#morte_s370_r35311}"

    # game/dlgs/mortuary/morte.rpy:5695
    old "«Не думаю, что он имеет что-то против».{#morte_s370_r35326}"
    new "«Не думаю, что он имеет что-то против».{#morte_s370_r35326}"

    # game/dlgs/mortuary/morte.rpy:5695
    old "«Что-то мне подсказывает, что будь у тебя руки, ты бы был в два раза назойливее. Идем».{#morte_s370_r35327}"
    new "«Что-то мне подсказывает, что будь у тебя руки, ты бы был в два раза назойливее. Идем».{#morte_s370_r35327}"

    # game/dlgs/mortuary/morte.rpy:5713
    old "«Ну, не думаю, что у него есть хоть один аргумент против. Почему бы и не взять его тело?»{#morte_s371_r35313}"
    new "«Ну, не думаю, что у него есть хоть один аргумент против. Почему бы и не взять его тело?»{#morte_s371_r35313}"

    # game/dlgs/mortuary/morte.rpy:5713
    old "«Что-то мне подсказывает, что будь у тебя руки, ты бы был в два раза назойливее. Идем».{#morte_s371_r35325}"
    new "«Что-то мне подсказывает, что будь у тебя руки, ты бы был в два раза назойливее. Идем».{#morte_s371_r35325}"

    # game/dlgs/mortuary/morte.rpy:5728
    old "«А ты, значит, нет?»{#morte_s372_r35315}"
    new "«А ты, значит, нет?»{#morte_s372_r35315}"

    # game/dlgs/mortuary/morte.rpy:5728
    old "«Ладно. Идем».{#morte_s372_r35324}"
    new "«Ладно. Идем».{#morte_s372_r35324}"

    # game/dlgs/mortuary/morte.rpy:5744
    old "«Да? Зато у *меня* все при себе».{#morte_s373_r35317}"
    new "«Да? Зато у *меня* все при себе».{#morte_s373_r35317}"

    # game/dlgs/mortuary/morte.rpy:5744
    old "«Идем».{#morte_s373_r35323}"
    new "«Идем».{#morte_s373_r35323}"

    # game/dlgs/mortuary/morte.rpy:5758
    old "«Позволь мне сказать, Морт. Нет ничего лучше, чем ходить, размахивать руками, вдыхать свежий воздух через полные легкие. Иметь тело — это ОЧЕНЬ приятно».{#morte_s374_r35319}"
    new "«Позволь мне сказать, Морт. Нет ничего лучше, чем ходить, размахивать руками, вдыхать свежий воздух через полные легкие. Иметь тело — это ОЧЕНЬ приятно».{#morte_s374_r35319}"

    # game/dlgs/mortuary/morte.rpy:5758
    old "«Идем».{#morte_s374_r35322}"
    new "«Идем».{#morte_s374_r35322}"

    # game/dlgs/mortuary/morte.rpy:5775
    old "«Очень приятно это слышать. Идем».{#morte_s375_r35321}"
    new "«Очень приятно это слышать. Идем».{#morte_s375_r35321}"

    # game/dlgs/mortuary/morte.rpy:5785
    old "«И что?»{#morte_s376_r35342}"
    new "«И что?»{#morte_s376_r35342}"

    # game/dlgs/mortuary/morte.rpy:5785
    old "«О… Я не хотел ему навредить».{#morte_s376_r35360}"
    new "«О… Я не хотел ему навредить».{#morte_s376_r35360}"

    # game/dlgs/mortuary/morte.rpy:5785
    old "«Ну, тогда ладно. Может, в другой раз».{#morte_s376_r35361}"
    new "«Ну, тогда ладно. Может, в другой раз».{#morte_s376_r35361}"

    # game/dlgs/mortuary/morte.rpy:5807
    old "Попробовать вытащить скобы из суставов скелета.{#morte_s377_r35344}"
    new "Попробовать вытащить скобы из суставов скелета.{#morte_s377_r35344}"

    # game/dlgs/mortuary/morte.rpy:5807
    old "Попробовать вытащить скобы из суставов скелета.{#morte_s377_r35352}"
    new "Попробовать вытащить скобы из суставов скелета.{#morte_s377_r35352}"

    # game/dlgs/mortuary/morte.rpy:5807
    old "Попробовать вытащить скобы из суставов скелета.{#morte_s377_r35355}"
    new "Попробовать вытащить скобы из суставов скелета.{#morte_s377_r35355}"

    # game/dlgs/mortuary/morte.rpy:5807
    old "«Неважно, может быть, в другой раз».{#morte_s377_r35358}"
    new "«Неважно, может быть, в другой раз».{#morte_s377_r35358}"

    # game/dlgs/mortuary/morte.rpy:5807
    old "«Неважно, может быть, в другой раз».{#morte_s377_r35359}"
    new "«Неважно, может быть, в другой раз».{#morte_s377_r35359}"

    # game/dlgs/mortuary/morte.rpy:5834
    old "«Седобородый?»{#morte_s378_r35388}"
    new "«Седобородый?»{#morte_s378_r35388}"

    # game/dlgs/mortuary/morte.rpy:5834
    old "«Не думаю, что он имеет что-то против».{#morte_s378_r35403}"
    new "«Не думаю, что он имеет что-то против».{#morte_s378_r35403}"

    # game/dlgs/mortuary/morte.rpy:5834
    old "«Что-то мне подсказывает, что будь у тебя руки, ты бы был в два раза назойливее. Идем».{#morte_s378_r35404}"
    new "«Что-то мне подсказывает, что будь у тебя руки, ты бы был в два раза назойливее. Идем».{#morte_s378_r35404}"

    # game/dlgs/mortuary/morte.rpy:5852
    old "«Ну, не думаю, что у него есть хоть один аргумент против. Почему бы и не взять его тело?»{#morte_s379_r35390}"
    new "«Ну, не думаю, что у него есть хоть один аргумент против. Почему бы и не взять его тело?»{#morte_s379_r35390}"

    # game/dlgs/mortuary/morte.rpy:5852
    old "«Что-то мне подсказывает, что будь у тебя руки, ты бы был в два раза назойливее. Идем».{#morte_s379_r35402}"
    new "«Что-то мне подсказывает, что будь у тебя руки, ты бы был в два раза назойливее. Идем».{#morte_s379_r35402}"

    # game/dlgs/mortuary/morte.rpy:5867
    old "«А ты, значит, нет?»{#morte_s380_r35392}"
    new "«А ты, значит, нет?»{#morte_s380_r35392}"

    # game/dlgs/mortuary/morte.rpy:5867
    old "«Ладно. Идем».{#morte_s380_r35401}"
    new "«Ладно. Идем».{#morte_s380_r35401}"

    # game/dlgs/mortuary/morte.rpy:5883
    old "«Да? Зато у *меня* все при себе».{#morte_s381_r35394}"
    new "«Да? Зато у *меня* все при себе».{#morte_s381_r35394}"

    # game/dlgs/mortuary/morte.rpy:5883
    old "«Идем».{#morte_s381_r35400}"
    new "«Идем».{#morte_s381_r35400}"

    # game/dlgs/mortuary/morte.rpy:5897
    old "«Позволь мне сказать, Морт. Нет ничего лучше, чем ходить, размахивать руками, вдыхать свежий воздух через полные легкие. Иметь тело — это ОЧЕНЬ приятно».{#morte_s382_r35396}"
    new "«Позволь мне сказать, Морт. Нет ничего лучше, чем ходить, размахивать руками, вдыхать свежий воздух через полные легкие. Иметь тело — это ОЧЕНЬ приятно».{#morte_s382_r35396}"

    # game/dlgs/mortuary/morte.rpy:5897
    old "«Идем».{#morte_s382_r35399}"
    new "«Идем».{#morte_s382_r35399}"

    # game/dlgs/mortuary/morte.rpy:5914
    old "«Очень приятно это слышать. Идем».{#morte_s383_r35398}"
    new "«Очень приятно это слышать. Идем».{#morte_s383_r35398}"

    # game/dlgs/mortuary/morte.rpy:5924
    old "«И что?»{#morte_s384_r35419}"
    new "«И что?»{#morte_s384_r35419}"

    # game/dlgs/mortuary/morte.rpy:5924
    old "«О… Я не хотел ему навредить».{#morte_s384_r35437}"
    new "«О… Я не хотел ему навредить».{#morte_s384_r35437}"

    # game/dlgs/mortuary/morte.rpy:5924
    old "«Ну, тогда ладно. Может, в другой раз».{#morte_s384_r35438}"
    new "«Ну, тогда ладно. Может, в другой раз».{#morte_s384_r35438}"

    # game/dlgs/mortuary/morte.rpy:5946
    old "Попробовать вытащить скобы из суставов скелета.{#morte_s385_r35421}"
    new "Попробовать вытащить скобы из суставов скелета.{#morte_s385_r35421}"

    # game/dlgs/mortuary/morte.rpy:5946
    old "Попробовать вытащить скобы из суставов скелета.{#morte_s385_r35429}"
    new "Попробовать вытащить скобы из суставов скелета.{#morte_s385_r35429}"

    # game/dlgs/mortuary/morte.rpy:5946
    old "Попробовать вытащить скобы из суставов скелета.{#morte_s385_r35432}"
    new "Попробовать вытащить скобы из суставов скелета.{#morte_s385_r35432}"

    # game/dlgs/mortuary/morte.rpy:5946
    old "«Неважно, может быть, в другой раз».{#morte_s385_r35435}"
    new "«Неважно, может быть, в другой раз».{#morte_s385_r35435}"

    # game/dlgs/mortuary/morte.rpy:5946
    old "«Неважно, может быть, в другой раз».{#morte_s385_r35436}"
    new "«Неважно, может быть, в другой раз».{#morte_s385_r35436}"

    # game/dlgs/mortuary/morte.rpy:5973
    old "«Седобородый?»{#morte_s386_r35465}"
    new "«Седобородый?»{#morte_s386_r35465}"

    # game/dlgs/mortuary/morte.rpy:5973
    old "«Не думаю, что он имеет что-то против».{#morte_s386_r35480}"
    new "«Не думаю, что он имеет что-то против».{#morte_s386_r35480}"

    # game/dlgs/mortuary/morte.rpy:5973
    old "«Что-то мне подсказывает, что будь у тебя руки, ты бы был в два раза назойливее. Идем».{#morte_s386_r35481}"
    new "«Что-то мне подсказывает, что будь у тебя руки, ты бы был в два раза назойливее. Идем».{#morte_s386_r35481}"

    # game/dlgs/mortuary/morte.rpy:5991
    old "«Ну, не думаю, что у него есть хоть один аргумент против. Почему бы и не взять его тело?»{#morte_s387_r35467}"
    new "«Ну, не думаю, что у него есть хоть один аргумент против. Почему бы и не взять его тело?»{#morte_s387_r35467}"

    # game/dlgs/mortuary/morte.rpy:5991
    old "«Что-то мне подсказывает, что будь у тебя руки, ты бы был в два раза назойливее. Идем».{#morte_s387_r35479}"
    new "«Что-то мне подсказывает, что будь у тебя руки, ты бы был в два раза назойливее. Идем».{#morte_s387_r35479}"

    # game/dlgs/mortuary/morte.rpy:6006
    old "«А ты, значит, нет?»{#morte_s388_r35469}"
    new "«А ты, значит, нет?»{#morte_s388_r35469}"

    # game/dlgs/mortuary/morte.rpy:6006
    old "«Ладно. Идем».{#morte_s388_r35478}"
    new "«Ладно. Идем».{#morte_s388_r35478}"

    # game/dlgs/mortuary/morte.rpy:6022
    old "«Да? Зато у *меня* все при себе».{#morte_s389_r35471}"
    new "«Да? Зато у *меня* все при себе».{#morte_s389_r35471}"

    # game/dlgs/mortuary/morte.rpy:6022
    old "«Идем».{#morte_s389_r35477}"
    new "«Идем».{#morte_s389_r35477}"

    # game/dlgs/mortuary/morte.rpy:6036
    old "«Позволь мне сказать, Морт. Нет ничего лучше, чем ходить, размахивать руками, вдыхать свежий воздух через полные легкие. Иметь тело — это ОЧЕНЬ приятно».{#morte_s390_r35473}"
    new "«Позволь мне сказать, Морт. Нет ничего лучше, чем ходить, размахивать руками, вдыхать свежий воздух через полные легкие. Иметь тело — это ОЧЕНЬ приятно».{#morte_s390_r35473}"

    # game/dlgs/mortuary/morte.rpy:6036
    old "«Идем».{#morte_s390_r35476}"
    new "«Идем».{#morte_s390_r35476}"

    # game/dlgs/mortuary/morte.rpy:6053
    old "«Очень приятно это слышать. Идем».{#morte_s391_r35475}"
    new "«Очень приятно это слышать. Идем».{#morte_s391_r35475}"

    # game/dlgs/mortuary/morte.rpy:6063
    old "«И что?»{#morte_s392_r35496}"
    new "«И что?»{#morte_s392_r35496}"

    # game/dlgs/mortuary/morte.rpy:6063
    old "«О… Я не хотел ему навредить».{#morte_s392_r35514}"
    new "«О… Я не хотел ему навредить».{#morte_s392_r35514}"

    # game/dlgs/mortuary/morte.rpy:6063
    old "«Ну, тогда ладно. Может, в другой раз».{#morte_s392_r35515}"
    new "«Ну, тогда ладно. Может, в другой раз».{#morte_s392_r35515}"

    # game/dlgs/mortuary/morte.rpy:6085
    old "Попробовать вытащить скобы из суставов скелета.{#morte_s393_r35498}"
    new "Попробовать вытащить скобы из суставов скелета.{#morte_s393_r35498}"

    # game/dlgs/mortuary/morte.rpy:6085
    old "Попробовать вытащить скобы из суставов скелета.{#morte_s393_r35506}"
    new "Попробовать вытащить скобы из суставов скелета.{#morte_s393_r35506}"

    # game/dlgs/mortuary/morte.rpy:6085
    old "Попробовать вытащить скобы из суставов скелета.{#morte_s393_r35509}"
    new "Попробовать вытащить скобы из суставов скелета.{#morte_s393_r35509}"

    # game/dlgs/mortuary/morte.rpy:6085
    old "«Неважно, может быть, в другой раз».{#morte_s393_r35512}"
    new "«Неважно, может быть, в другой раз».{#morte_s393_r35512}"

    # game/dlgs/mortuary/morte.rpy:6085
    old "«Неважно, может быть, в другой раз».{#morte_s393_r35513}"
    new "«Неважно, может быть, в другой раз».{#morte_s393_r35513}"

    # game/dlgs/mortuary/morte.rpy:6112
    old "«Седобородый?»{#morte_s394_r35542}"
    new "«Седобородый?»{#morte_s394_r35542}"

    # game/dlgs/mortuary/morte.rpy:6112
    old "«Не думаю, что он имеет что-то против».{#morte_s394_r35557}"
    new "«Не думаю, что он имеет что-то против».{#morte_s394_r35557}"

    # game/dlgs/mortuary/morte.rpy:6112
    old "«Что-то мне подсказывает, что будь у тебя руки, ты бы был в два раза назойливее. Идем».{#morte_s394_r35558}"
    new "«Что-то мне подсказывает, что будь у тебя руки, ты бы был в два раза назойливее. Идем».{#morte_s394_r35558}"

    # game/dlgs/mortuary/morte.rpy:6130
    old "«Ну, не думаю, что у него есть хоть один аргумент против. Почему бы и не взять его тело?»{#morte_s395_r35544}"
    new "«Ну, не думаю, что у него есть хоть один аргумент против. Почему бы и не взять его тело?»{#morte_s395_r35544}"

    # game/dlgs/mortuary/morte.rpy:6130
    old "«Что-то мне подсказывает, что будь у тебя руки, ты бы был в два раза назойливее. Идем».{#morte_s395_r35556}"
    new "«Что-то мне подсказывает, что будь у тебя руки, ты бы был в два раза назойливее. Идем».{#morte_s395_r35556}"

    # game/dlgs/mortuary/morte.rpy:6145
    old "«А ты, значит, нет?»{#morte_s396_r35546}"
    new "«А ты, значит, нет?»{#morte_s396_r35546}"

    # game/dlgs/mortuary/morte.rpy:6145
    old "«Ладно. Идем».{#morte_s396_r35555}"
    new "«Ладно. Идем».{#morte_s396_r35555}"

    # game/dlgs/mortuary/morte.rpy:6161
    old "«Да? Зато у *меня* все при себе».{#morte_s397_r35548}"
    new "«Да? Зато у *меня* все при себе».{#morte_s397_r35548}"

    # game/dlgs/mortuary/morte.rpy:6161
    old "«Идем».{#morte_s397_r35554}"
    new "«Идем».{#morte_s397_r35554}"

    # game/dlgs/mortuary/morte.rpy:6175
    old "«Позволь мне сказать, Морт. Нет ничего лучше, чем ходить, размахивать руками, вдыхать свежий воздух через полные легкие. Иметь тело — это ОЧЕНЬ приятно».{#morte_s398_r35550}"
    new "«Позволь мне сказать, Морт. Нет ничего лучше, чем ходить, размахивать руками, вдыхать свежий воздух через полные легкие. Иметь тело — это ОЧЕНЬ приятно».{#morte_s398_r35550}"

    # game/dlgs/mortuary/morte.rpy:6175
    old "«Идем».{#morte_s398_r35553}"
    new "«Идем».{#morte_s398_r35553}"

    # game/dlgs/mortuary/morte.rpy:6192
    old "«Очень приятно это слышать. Идем».{#morte_s399_r35552}"
    new "«Очень приятно это слышать. Идем».{#morte_s399_r35552}"

    # game/dlgs/mortuary/morte.rpy:6202
    old "«И что?»{#morte_s400_r35573}"
    new "«И что?»{#morte_s400_r35573}"

    # game/dlgs/mortuary/morte.rpy:6202
    old "«О… Я не хотел ему навредить».{#morte_s400_r35591}"
    new "«О… Я не хотел ему навредить».{#morte_s400_r35591}"

    # game/dlgs/mortuary/morte.rpy:6202
    old "«Ну, тогда ладно. Может, в другой раз».{#morte_s400_r35592}"
    new "«Ну, тогда ладно. Может, в другой раз».{#morte_s400_r35592}"

    # game/dlgs/mortuary/morte.rpy:6224
    old "Попробовать вытащить скобы из суставов скелета.{#morte_s401_r35575}"
    new "Попробовать вытащить скобы из суставов скелета.{#morte_s401_r35575}"

    # game/dlgs/mortuary/morte.rpy:6224
    old "Попробовать вытащить скобы из суставов скелета.{#morte_s401_r35583}"
    new "Попробовать вытащить скобы из суставов скелета.{#morte_s401_r35583}"

    # game/dlgs/mortuary/morte.rpy:6224
    old "Попробовать вытащить скобы из суставов скелета.{#morte_s401_r35586}"
    new "Попробовать вытащить скобы из суставов скелета.{#morte_s401_r35586}"

    # game/dlgs/mortuary/morte.rpy:6224
    old "«Неважно, может быть, в другой раз».{#morte_s401_r35589}"
    new "«Неважно, может быть, в другой раз».{#morte_s401_r35589}"

    # game/dlgs/mortuary/morte.rpy:6224
    old "«Неважно, может быть, в другой раз».{#morte_s401_r35590}"
    new "«Неважно, может быть, в другой раз».{#morte_s401_r35590}"

    # game/dlgs/mortuary/morte.rpy:6251
    old "«А написать или показать жестами?»{#morte_s402_r38267}"
    new "«А написать или показать жестами?»{#morte_s402_r38267}"

    # game/dlgs/mortuary/morte.rpy:6261
    old "«А?»{#morte_s403_r38268}"
    new "«А?»{#morte_s403_r38268}"

    # game/dlgs/mortuary/morte.rpy:6302
    old "«Тогда забудь».{#morte_s408_r39713}"
    new "«Тогда забудь».{#morte_s408_r39713}"

    # game/dlgs/mortuary/morte.rpy:6302
    old "«Морт, просто расскажи историю».{#morte_s408_r39714}"
    new "«Морт, просто расскажи историю».{#morte_s408_r39714}"

    # game/dlgs/mortuary/morte.rpy:6316
    old "«Нет уж, Морт. Я не желаю слышать ее».{#morte_s409_r39715}"
    new "«Нет уж, Морт. Я не желаю слышать ее».{#morte_s409_r39715}"

    # game/dlgs/mortuary/morte.rpy:6316
    old "«Ладно… тогда давай».{#morte_s409_r39716}"
    new "«Ладно… тогда давай».{#morte_s409_r39716}"

    # game/dlgs/mortuary/morte.rpy:6331
    old "«Не может быть, чтобы все было настолько хорошо».{#morte_s410_r39717}"
    new "«Не может быть, чтобы все было настолько хорошо».{#morte_s410_r39717}"

    # game/dlgs/mortuary/morte.rpy:6331
    old "«Что такое денуэман?»{#morte_s410_r39718}"
    new "«Что такое денуэман?»{#morte_s410_r39718}"

    # game/dlgs/mortuary/morte.rpy:6331
    old "«Ладно… валяй».{#morte_s410_r39719}"
    new "«Ладно… валяй».{#morte_s410_r39719}"

    # game/dlgs/mortuary/morte.rpy:6350
    old "«Постой… что такое денуэман?»{#morte_s411_r39720}"
    new "«Постой… что такое денуэман?»{#morte_s411_r39720}"

    # game/dlgs/mortuary/morte.rpy:6350
    old "«Ладно, валяй».{#morte_s411_r39721}"
    new "«Ладно, валяй».{#morte_s411_r39721}"

    # game/dlgs/mortuary/morte.rpy:6365
    old "«Ладно, валяй».{#morte_s412_r39722}"
    new "«Ладно, валяй».{#morte_s412_r39722}"

    # game/dlgs/mortuary/morte.rpy:6385
    old "«Продолжай, Морт».{#morte_s414_r39724}"
    new "«Продолжай, Морт».{#morte_s414_r39724}"

    # game/dlgs/mortuary/morte.rpy:6385
    old "«Погоди… У меня есть вопросы к Ив…»{#morte_s414_r39725}"
    new "«Погоди… У меня есть вопросы к Ив…»{#morte_s414_r39725}"

    # game/dlgs/mortuary/morte.rpy:6385
    old "«Морт, мы послушаем ее в другой раз. Счастливо, Ив».{#morte_s414_r39726}"
    new "«Морт, мы послушаем ее в другой раз. Счастливо, Ив».{#morte_s414_r39726}"

    # game/dlgs/mortuary/morte.rpy:6405
    old "«Продолжай, Морт».{#morte_s415_r39727}"
    new "«Продолжай, Морт».{#morte_s415_r39727}"

    # game/dlgs/mortuary/morte.rpy:6405
    old "«Погоди… У меня есть вопросы к Ив…»{#morte_s415_r39728}"
    new "«Погоди… У меня есть вопросы к Ив…»{#morte_s415_r39728}"

    # game/dlgs/mortuary/morte.rpy:6405
    old "«Морт, мы послушаем ее в другой раз. Счастливо, Ив».{#morte_s415_r39729}"
    new "«Морт, мы послушаем ее в другой раз. Счастливо, Ив».{#morte_s415_r39729}"

    # game/dlgs/mortuary/morte.rpy:6426
    old "«Продолжай, Морт».{#morte_s416_r39752}"
    new "«Продолжай, Морт».{#morte_s416_r39752}"

    # game/dlgs/mortuary/morte.rpy:6426
    old "«Погоди… У меня есть вопросы к Ив…»{#morte_s416_r39753}"
    new "«Погоди… У меня есть вопросы к Ив…»{#morte_s416_r39753}"

    # game/dlgs/mortuary/morte.rpy:6426
    old "«Морт, мы послушаем ее в другой раз. Счастливо, Ив».{#morte_s416_r39754}"
    new "«Морт, мы послушаем ее в другой раз. Счастливо, Ив».{#morte_s416_r39754}"

    # game/dlgs/mortuary/morte.rpy:6480
    old "«Это все старые шрамы. Я в порядке».{#morte_s421_r40069}"
    new "«Это все старые шрамы. Я в порядке».{#morte_s421_r40069}"

    # game/dlgs/mortuary/morte.rpy:6480
    old "«Только немного. Я очень скоро поправлюсь».{#morte_s421_r40070}"
    new "«Только немного. Я очень скоро поправлюсь».{#morte_s421_r40070}"

    # game/dlgs/mortuary/morte.rpy:6480
    old "«Да. И очень сильно».{#morte_s421_r40071}"
    new "«Да. И очень сильно».{#morte_s421_r40071}"

    # game/dlgs/mortuary/morte.rpy:6480
    old "«Не думай об этом. У меня еще вопросы…»{#morte_s421_r40072}"
    new "«Не думай об этом. У меня еще вопросы…»{#morte_s421_r40072}"

    # game/dlgs/mortuary/morte.rpy:6480
    old "«Не волнуйся об этом. Счастливо».{#morte_s421_r40073}"
    new "«Не волнуйся об этом. Счастливо».{#morte_s421_r40073}"

    # game/dlgs/mortuary/morte.rpy:6507
    old "«Хватит, Морт».{#morte_s422_r40075}"
    new "«Хватит, Морт».{#morte_s422_r40075}"

    # game/dlgs/mortuary/morte.rpy:6517
    old "«Нет проблем, Ненни».{#morte_s423_r40077}"
    new "«Нет проблем, Ненни».{#morte_s423_r40077}"

    # game/dlgs/mortuary/morte.rpy:6517
    old "«Следи, чтобы это больше не повторилось, Ненни».{#morte_s423_r40078}"
    new "«Следи, чтобы это больше не повторилось, Ненни».{#morte_s423_r40078}"

    # game/dlgs/mortuary/morte.rpy:6517
    old "«Нет проблем, барышня».{#morte_s423_r40079}"
    new "«Нет проблем, барышня».{#morte_s423_r40079}"

    # game/dlgs/mortuary/morte.rpy:6517
    old "«Следи, чтобы это больше не повторилось, девочка».{#morte_s423_r40080}"
    new "«Следи, чтобы это больше не повторилось, девочка».{#morte_s423_r40080}"

    # game/dlgs/mortuary/morte.rpy:6547
    old "«У меня другой вопрос, Ненни…»{#morte_s425_r40083}"
    new "«У меня другой вопрос, Ненни…»{#morte_s425_r40083}"

    # game/dlgs/mortuary/morte.rpy:6547
    old "«Это все, что я хотел узнать, Ненни. Прощай».{#morte_s425_r40084}"
    new "«Это все, что я хотел узнать, Ненни. Прощай».{#morte_s425_r40084}"

    # game/dlgs/mortuary/morte.rpy:6561
    old "«Да… пожалуйста, расскажи нам».{#morte_s426_r40223}"
    new "«Да… пожалуйста, расскажи нам».{#morte_s426_r40223}"

    # game/dlgs/mortuary/morte.rpy:6561
    old "«Брось это, Морт. У меня к нему другой вопрос…»{#morte_s426_r40224}"
    new "«Брось это, Морт. У меня к нему другой вопрос…»{#morte_s426_r40224}"

    # game/dlgs/mortuary/morte.rpy:6561
    old "«Забудь об этом, Морт. Идем».{#morte_s426_r40225}"
    new "«Забудь об этом, Морт. Идем».{#morte_s426_r40225}"

    # game/dlgs/mortuary/morte.rpy:6580
    old "«Это звучит не очень мудро, Джульетта. Довольствуйся тем, что имеешь».{#morte_s427_r40276}"
    new "«Это звучит не очень мудро, Джульетта. Довольствуйся тем, что имеешь».{#morte_s427_r40276}"

    # game/dlgs/mortuary/morte.rpy:6580
    old "«Что у тебя на уме, Джульетта?»{#morte_s427_r40277}"
    new "«Что у тебя на уме, Джульетта?»{#morte_s427_r40277}"

    # game/dlgs/mortuary/morte.rpy:6580
    old "«У меня еще вопросы, Джульетта…»{#morte_s427_r40278}"
    new "«У меня еще вопросы, Джульетта…»{#morte_s427_r40278}"

    # game/dlgs/mortuary/morte.rpy:6580
    old "«Это все, что я хотел узнать, Джульетта. Прощай».{#morte_s427_r40279}"
    new "«Это все, что я хотел узнать, Джульетта. Прощай».{#morte_s427_r40279}"

    # game/dlgs/mortuary/morte.rpy:6603
    old "«Прошу прощения, миледи… Не думал, что тут кто-нибудь есть».{#morte_s428_r40686}"
    new "«Прошу прощения, миледи… Не думал, что тут кто-нибудь есть».{#morte_s428_r40686}"

    # game/dlgs/mortuary/morte.rpy:6603
    old "«У меня есть несколько вопросов, миледи…»{#morte_s428_r40687}"
    new "«У меня есть несколько вопросов, миледи…»{#morte_s428_r40687}"

    # game/dlgs/mortuary/morte.rpy:6603
    old "«В таком случае, прощайте, миледи».{#morte_s428_r40688}"
    new "«В таком случае, прощайте, миледи».{#morte_s428_r40688}"

    # game/dlgs/mortuary/morte.rpy:6621
    old "«Что ты можешь рассказать о них, Морт?»{#morte_s429_r40847}"
    new "«Что ты можешь рассказать о них, Морт?»{#morte_s429_r40847}"

    # game/dlgs/mortuary/morte.rpy:6621
    old "Не обращать внимания на Морта и поздороваться с модроном.{#morte_s429_r40848}"
    new "Не обращать внимания на Морта и поздороваться с модроном.{#morte_s429_r40848}"

    # game/dlgs/mortuary/morte.rpy:6621
    old "«Прошу прощения, Морт, но я разговариваю с модроном».{#morte_s429_r40849}"
    new "«Прошу прощения, Морт, но я разговариваю с модроном».{#morte_s429_r40849}"

    # game/dlgs/mortuary/morte.rpy:6621
    old "«Хорошо. Идем, Морт».{#morte_s429_r40850}"
    new "«Хорошо. Идем, Морт».{#morte_s429_r40850}"

    # game/dlgs/mortuary/morte.rpy:6645
    old "Не обращать внимания на Морта и поздороваться с модроном.{#morte_s430_r40852}"
    new "Не обращать внимания на Морта и поздороваться с модроном.{#morte_s430_r40852}"

    # game/dlgs/mortuary/morte.rpy:6645
    old "«Прошу прощения, Морт, но я разговариваю с модроном».{#morte_s430_r40853}"
    new "«Прошу прощения, Морт, но я разговариваю с модроном».{#morte_s430_r40853}"

    # game/dlgs/mortuary/morte.rpy:6645
    old "«Хорошо. Идем, Морт».{#morte_s430_r40854}"
    new "«Хорошо. Идем, Морт».{#morte_s430_r40854}"

    # game/dlgs/mortuary/morte.rpy:6665
    old "«Приветствую…»{#morte_s431_r40856}"
    new "«Приветствую…»{#morte_s431_r40856}"

    # game/dlgs/mortuary/morte.rpy:6701
    old "«Уверен, так оно и есть, Морт, но мне нужно с ней поговорить».{#morte_s435_r41634}"
    new "«Уверен, так оно и есть, Морт, но мне нужно с ней поговорить».{#morte_s435_r41634}"

    # game/dlgs/mortuary/morte.rpy:6701
    old "«Ладно… Тогда идем, Морт».{#morte_s435_r41635}"
    new "«Ладно… Тогда идем, Морт».{#morte_s435_r41635}"

    # game/dlgs/mortuary/morte.rpy:6715
    old "«Эй вы, двое. Прекратите».{#morte_s436_r41637}"
    new "«Эй вы, двое. Прекратите».{#morte_s436_r41637}"

    # game/dlgs/mortuary/morte.rpy:6715
    old "Позволить им продолжать.{#morte_s436_r41638}"
    new "Позволить им продолжать.{#morte_s436_r41638}"

    # game/dlgs/mortuary/morte.rpy:6745
    old "«Конечно, Морт».{#morte_s439_r41642}"
    new "«Конечно, Морт».{#morte_s439_r41642}"

    # game/dlgs/mortuary/morte.rpy:6755
    old "«Хорошо… если у меня возникнут вопросы, я спрошу у тебя».{#morte_s440_r41831}"
    new "«Хорошо… если у меня возникнут вопросы, я спрошу у тебя».{#morte_s440_r41831}"

    # game/dlgs/mortuary/morte.rpy:6765
    old "«Если бы у меня был бы дневник, который *должен* был быть рядом со мной, я бы так и поступил».{#morte_s441_r41833}"
    new "«Если бы у меня был бы дневник, который *должен* был быть рядом со мной, я бы так и поступил».{#morte_s441_r41833}"

    # game/dlgs/mortuary/morte.rpy:6775
    old "«Хм-м. Ну хорошо. Хуже от этого не будет… Заведу себе новый».{#morte_s442_r41835}"
    new "«Хм-м. Ну хорошо. Хуже от этого не будет… Заведу себе новый».{#morte_s442_r41835}"

    # game/dlgs/mortuary/morte.rpy:6785
    old "«Ладно… Уяснил. Идем».{#morte_s443_r41837}"
    new "«Ладно… Уяснил. Идем».{#morte_s443_r41837}"

    # game/dlgs/mortuary/morte.rpy:6796
    old "«Можешь еще раз прочитать, что у меня вытатуировано на спине?»{#morte_s444_r41840}"
    new "«Можешь еще раз прочитать, что у меня вытатуировано на спине?»{#morte_s444_r41840}"

    # game/dlgs/mortuary/morte.rpy:6796
    old "«Еще раз, что это за место?»{#morte_s444_r41841}"
    new "«Еще раз, что это за место?»{#morte_s444_r41841}"

    # game/dlgs/mortuary/morte.rpy:6796
    old "«Это место такое огромное… Кто за ним присматривает?»{#morte_s444_r41842}"
    new "«Это место такое огромное… Кто за ним присматривает?»{#morte_s444_r41842}"

    # game/dlgs/mortuary/morte.rpy:6796
    old "«Еще раз, кто эти смотрители?»{#morte_s444_r41843}"
    new "«Еще раз, кто эти смотрители?»{#morte_s444_r41843}"

    # game/dlgs/mortuary/morte.rpy:6796
    old "«Эти трупы… откуда они все берутся?»{#morte_s444_r41844}"
    new "«Эти трупы… откуда они все берутся?»{#morte_s444_r41844}"

    # game/dlgs/mortuary/morte.rpy:6796
    old "«До этого ты говорил, чтобы я не убивал *женские* трупы. Почему?»{#morte_s444_r41845}"
    new "«До этого ты говорил, чтобы я не убивал *женские* трупы. Почему?»{#morte_s444_r41845}"

    # game/dlgs/mortuary/morte.rpy:6796
    old "«Как мне использовать эти бинты?»{#morte_s444_r41846}"
    new "«Как мне использовать эти бинты?»{#morte_s444_r41846}"

    # game/dlgs/mortuary/morte.rpy:6796
    old "«Пока ничего, Морт. Просто проверяю, что ты еще со мной».{#morte_s444_r41847}"
    new "«Пока ничего, Морт. Просто проверяю, что ты еще со мной».{#morte_s444_r41847}"

    # game/dlgs/mortuary/morte.rpy:6796
    old "«Пока ничего, Морт. Просто проверяю, что ты еще со мной».{#morte_s444_r41848}"
    new "«Пока ничего, Морт. Просто проверяю, что ты еще со мной».{#morte_s444_r41848}"

    # game/dlgs/mortuary/morte.rpy:6838
    old "«Мне просто нужно освежить свою память».{#morte_s445_r41850}"
    new "«Мне просто нужно освежить свою память».{#morte_s445_r41850}"

    # game/dlgs/mortuary/morte.rpy:6838
    old "«Ладно, неважно. У меня есть другие вопросы…»{#morte_s445_r41851}"
    new "«Ладно, неважно. У меня есть другие вопросы…»{#morte_s445_r41851}"

    # game/dlgs/mortuary/morte.rpy:6838
    old "«Ладно, забудь. Идем».{#morte_s445_r41852}"
    new "«Ладно, забудь. Идем».{#morte_s445_r41852}"

    # game/dlgs/mortuary/morte.rpy:6838
    old "«Ладно, забудь. Идем».{#morte_s445_r41853}"
    new "«Ладно, забудь. Идем».{#morte_s445_r41853}"

    # game/dlgs/mortuary/morte.rpy:6863
    old "«Фарод… хм-м. Продолжай».{#morte_s446_r41855}"
    new "«Фарод… хм-м. Продолжай».{#morte_s446_r41855}"

    # game/dlgs/mortuary/morte.rpy:6863
    old "«Неважно. У меня есть другие вопросы…»{#morte_s446_r41856}"
    new "«Неважно. У меня есть другие вопросы…»{#morte_s446_r41856}"

    # game/dlgs/mortuary/morte.rpy:6863
    old "«Забудь. Я уже достаточно наслушался. Идем».{#morte_s446_r41857}"
    new "«Забудь. Я уже достаточно наслушался. Идем».{#morte_s446_r41857}"

    # game/dlgs/mortuary/morte.rpy:6863
    old "«Забудь. Я уже достаточно наслушался. Идем».{#morte_s446_r41858}"
    new "«Забудь. Я уже достаточно наслушался. Идем».{#morte_s446_r41858}"

    # game/dlgs/mortuary/morte.rpy:6888
    old "«Когда я очнулся, рядом со мной не было дневника?»{#morte_s447_r41860}"
    new "«Когда я очнулся, рядом со мной не было дневника?»{#morte_s447_r41860}"

    # game/dlgs/mortuary/morte.rpy:6888
    old "«Тогда ладно. У меня есть другие вопросы…»{#morte_s447_r41861}"
    new "«Тогда ладно. У меня есть другие вопросы…»{#morte_s447_r41861}"

    # game/dlgs/mortuary/morte.rpy:6888
    old "«Забудь. Я уже достаточно наслушался. Идем».{#morte_s447_r41862}"
    new "«Забудь. Я уже достаточно наслушался. Идем».{#morte_s447_r41862}"

    # game/dlgs/mortuary/morte.rpy:6888
    old "«Забудь. Я уже достаточно наслушался. Идем».{#morte_s447_r41863}"
    new "«Забудь. Я уже достаточно наслушался. Идем».{#morte_s447_r41863}"

    # game/dlgs/mortuary/morte.rpy:6910
    old "«Ты уверен, что не знаешь никого по имени Фарод?»{#morte_s448_r41865}"
    new "«Ты уверен, что не знаешь никого по имени Фарод?»{#morte_s448_r41865}"

    # game/dlgs/mortuary/morte.rpy:6910
    old "«И то правда. У меня есть другие вопросы…»{#morte_s448_r41866}"
    new "«И то правда. У меня есть другие вопросы…»{#morte_s448_r41866}"

    # game/dlgs/mortuary/morte.rpy:6910
    old "«Ладно. Идем».{#morte_s448_r41867}"
    new "«Ладно. Идем».{#morte_s448_r41867}"

    # game/dlgs/mortuary/morte.rpy:6910
    old "«Ладно. Идем».{#morte_s448_r41868}"
    new "«Ладно. Идем».{#morte_s448_r41868}"

    # game/dlgs/mortuary/morte.rpy:6932
    old "«Перед тем как мы пойдем, у меня есть еще вопросы…»{#morte_s449_r41870}"
    new "«Перед тем как мы пойдем, у меня есть еще вопросы…»{#morte_s449_r41870}"

    # game/dlgs/mortuary/morte.rpy:6932
    old "«Ладно. Идем».{#morte_s449_r41871}"
    new "«Ладно. Идем».{#morte_s449_r41871}"

    # game/dlgs/mortuary/morte.rpy:6932
    old "«Ладно. Идем».{#morte_s449_r41872}"
    new "«Ладно. Идем».{#morte_s449_r41872}"

    # game/dlgs/mortuary/morte.rpy:6950
    old "«Ясно. У меня есть другие вопросы к тебе…»{#morte_s450_r41874}"
    new "«Ясно. У меня есть другие вопросы к тебе…»{#morte_s450_r41874}"

    # game/dlgs/mortuary/morte.rpy:6950
    old "«Это все, что я хотел узнать. Спасибо».{#morte_s450_r41875}"
    new "«Это все, что я хотел узнать. Спасибо».{#morte_s450_r41875}"

    # game/dlgs/mortuary/morte.rpy:6950
    old "«Это все, что я хотел узнать. Спасибо».{#morte_s450_r41876}"
    new "«Это все, что я хотел узнать. Спасибо».{#morte_s450_r41876}"

    # game/dlgs/mortuary/morte.rpy:6968
    old "«Я запутался… какое тленным дело, если я сбегу?»{#morte_s451_r41878}"
    new "«Я запутался… какое тленным дело, если я сбегу?»{#morte_s451_r41878}"

    # game/dlgs/mortuary/morte.rpy:6968
    old "«Ясно. У меня есть другие вопросы к тебе…»{#morte_s451_r41879}"
    new "«Ясно. У меня есть другие вопросы к тебе…»{#morte_s451_r41879}"

    # game/dlgs/mortuary/morte.rpy:6968
    old "«Понятно. Тогда я буду осторожен».{#morte_s451_r41880}"
    new "«Понятно. Тогда я буду осторожен».{#morte_s451_r41880}"

    # game/dlgs/mortuary/morte.rpy:6968
    old "«Понятно. Тогда я буду осторожен».{#morte_s451_r41881}"
    new "«Понятно. Тогда я буду осторожен».{#morte_s451_r41881}"

    # game/dlgs/mortuary/morte.rpy:6990
    old "«Ясно. У меня есть другие вопросы к тебе…»{#morte_s452_r41883}"
    new "«Ясно. У меня есть другие вопросы к тебе…»{#morte_s452_r41883}"

    # game/dlgs/mortuary/morte.rpy:6990
    old "«Ладно… Я… попробую это запомнить».{#morte_s452_r41884}"
    new "«Ладно… Я… попробую это запомнить».{#morte_s452_r41884}"

    # game/dlgs/mortuary/morte.rpy:6990
    old "«Ладно… Я… попробую это запомнить».{#morte_s452_r41885}"
    new "«Ладно… Я… попробую это запомнить».{#morte_s452_r41885}"

    # game/dlgs/mortuary/morte.rpy:7008
    old "«Ясно. У меня есть другие вопросы к тебе…»{#morte_s453_r41887}"
    new "«Ясно. У меня есть другие вопросы к тебе…»{#morte_s453_r41887}"

    # game/dlgs/mortuary/morte.rpy:7008
    old "«Спасибо. Думаю, я смогу с ними справиться».{#morte_s453_r41888}"
    new "«Спасибо. Думаю, я смогу с ними справиться».{#morte_s453_r41888}"

    # game/dlgs/mortuary/morte.rpy:7008
    old "«Спасибо. Думаю, я смогу с ними справиться».{#morte_s453_r41889}"
    new "«Спасибо. Думаю, я смогу с ними справиться».{#morte_s453_r41889}"

    # game/dlgs/mortuary/morte.rpy:7026
    old "«Ясно. У меня есть другие вопросы к тебе…»{#morte_s454_r41891}"
    new "«Ясно. У меня есть другие вопросы к тебе…»{#morte_s454_r41891}"

    # game/dlgs/mortuary/morte.rpy:7026
    old "«Ладно… Я… попробую это запомнить».{#morte_s454_r41892}"
    new "«Ладно… Я… попробую это запомнить».{#morte_s454_r41892}"

    # game/dlgs/mortuary/morte.rpy:7026
    old "«Ладно… Я… попробую это запомнить».{#morte_s454_r41893}"
    new "«Ладно… Я… попробую это запомнить».{#morte_s454_r41893}"

    # game/dlgs/mortuary/morte.rpy:7044
    old "«Последняя возможность? Погоди… о *чем* это ты толкуешь?»{#morte_s455_r41895}"
    new "«Последняя возможность? Погоди… о *чем* это ты толкуешь?»{#morte_s455_r41895}"

    # game/dlgs/mortuary/morte.rpy:7044
    old "«Неважно. У меня к тебе еще вопросы…»{#morte_s455_r41896}"
    new "«Неважно. У меня к тебе еще вопросы…»{#morte_s455_r41896}"

    # game/dlgs/mortuary/morte.rpy:7044
    old "«Ладно… Я… попробую это запомнить».{#morte_s455_r41897}"
    new "«Ладно… Я… попробую это запомнить».{#morte_s455_r41897}"

    # game/dlgs/mortuary/morte.rpy:7062
    old "«Нет… не очень, если честно».{#morte_s456_r41899}"
    new "«Нет… не очень, если честно».{#morte_s456_r41899}"

    # game/dlgs/mortuary/morte.rpy:7062
    old "«Ты это *несерьезно*».{#morte_s456_r41900}"
    new "«Ты это *несерьезно*».{#morte_s456_r41900}"

    # game/dlgs/mortuary/morte.rpy:7062
    old "«Неважно. У меня к тебе еще вопросы…»{#morte_s456_r41901}"
    new "«Неважно. У меня к тебе еще вопросы…»{#morte_s456_r41901}"

    # game/dlgs/mortuary/morte.rpy:7062
    old "«Я достаточно наслушался. Идем».{#morte_s456_r41902}"
    new "«Я достаточно наслушался. Идем».{#morte_s456_r41902}"

    # game/dlgs/mortuary/morte.rpy:7084
    old "«Постой… разве ты не говорил до этого, что я *не мертвый*?»{#morte_s457_r41904}"
    new "«Постой… разве ты не говорил до этого, что я *не мертвый*?»{#morte_s457_r41904}"

    # game/dlgs/mortuary/morte.rpy:7084
    old "«Неважно. У меня к тебе еще вопросы…»{#morte_s457_r41905}"
    new "«Неважно. У меня к тебе еще вопросы…»{#morte_s457_r41905}"

    # game/dlgs/mortuary/morte.rpy:7084
    old "«Я достаточно наслушался. Идем».{#morte_s457_r41906}"
    new "«Я достаточно наслушался. Идем».{#morte_s457_r41906}"

    # game/dlgs/mortuary/morte.rpy:7104
    old "«У меня есть другие вопросы к тебе, Морт…»{#morte_s458_r41908}"
    new "«У меня есть другие вопросы к тебе, Морт…»{#morte_s458_r41908}"

    # game/dlgs/mortuary/morte.rpy:7104
    old "«Я достаточно наслушался. Идем».{#morte_s458_r41909}"
    new "«Я достаточно наслушался. Идем».{#morte_s458_r41909}"

    # game/dlgs/mortuary/morte.rpy:7118
    old "«Что такое?»{#morte_s459_r41911}"
    new "«Что такое?»{#morte_s459_r41911}"

    # game/dlgs/mortuary/morte.rpy:7129
    old "«А мое имя может быть там?»{#morte_s460_r41914}"
    new "«А мое имя может быть там?»{#morte_s460_r41914}"

    # game/dlgs/mortuary/morte.rpy:7139
    old "«Мне нужны ответы. Я поговорю с ним».{#morte_s461_r41916}"
    new "«Мне нужны ответы. Я поговорю с ним».{#morte_s461_r41916}"

    # game/dlgs/mortuary/morte.rpy:7150
    old "«Джамбл, у меня несколько вопросов…»{#morte_s462_r41920}"
    new "«Джамбл, у меня несколько вопросов…»{#morte_s462_r41920}"

    # game/dlgs/mortuary/morte.rpy:7150
    old "«Ты тот, кто проклял Вонючку, не так ли?»{#morte_s462_r41921}"
    new "«Ты тот, кто проклял Вонючку, не так ли?»{#morte_s462_r41921}"

    # game/dlgs/mortuary/morte.rpy:7150
    old "«Я хотел бы, чтобы ты снял проклятие с Вонючки».{#morte_s462_r67864}"
    new "«Я хотел бы, чтобы ты снял проклятие с Вонючки».{#morte_s462_r67864}"

    # game/dlgs/mortuary/morte.rpy:7150
    old "«А теперь я ухожу, Джамбл. Прощай».{#morte_s462_r41922}"
    new "«А теперь я ухожу, Джамбл. Прощай».{#morte_s462_r41922}"

    # game/dlgs/mortuary/morte.rpy:7173
    old "«Что ты со мной сделал Джамбл?»{#morte_s463_r41924}"
    new "«Что ты со мной сделал Джамбл?»{#morte_s463_r41924}"

    # game/dlgs/mortuary/morte.rpy:7173
    old "«Джамбл… пожалуйста, убери это, что бы ты там не натворил».{#morte_s463_r41925}"
    new "«Джамбл… пожалуйста, убери это, что бы ты там не натворил».{#morte_s463_r41925}"

    # game/dlgs/mortuary/morte.rpy:7173
    old "«Что бы ты там не сделал, Джамбл, убери это… или ты об этом горько пожалеешь».{#morte_s463_r41926}"
    new "«Что бы ты там не сделал, Джамбл, убери это… или ты об этом горько пожалеешь».{#morte_s463_r41926}"

    # game/dlgs/mortuary/morte.rpy:7173
    old "«Пошли уже, Морт».{#morte_s463_r41927}"
    new "«Пошли уже, Морт».{#morte_s463_r41927}"

    # game/dlgs/mortuary/morte.rpy:7202
    old "«Да… Она подумает, что что-то не так, и в кои-то веки он превратится из мишени в игрока».{#morte_s465_r42931}"
    new "«Да… Она подумает, что что-то не так, и в кои-то веки он превратится из мишени в игрока».{#morte_s465_r42931}"

    # game/dlgs/mortuary/morte.rpy:7202
    old "«Нет… это плохая идея».{#morte_s465_r42932}"
    new "«Нет… это плохая идея».{#morte_s465_r42932}"

    # game/dlgs/mortuary/morte.rpy:7223
    old "«Ты Немель? Мне сказали, что ты знаешь волшебное слово к этому графину».{#morte_s467_r43909}"
    new "«Ты Немель? Мне сказали, что ты знаешь волшебное слово к этому графину».{#morte_s467_r43909}"

    # game/dlgs/mortuary/morte.rpy:7223
    old "«Немель? Твоя подруга Эльвин ищет тебя».{#morte_s467_r43910}"
    new "«Немель? Твоя подруга Эльвин ищет тебя».{#morte_s467_r43910}"

    # game/dlgs/mortuary/morte.rpy:7223
    old "«Ты кого-то ищешь?»{#morte_s467_r43911}"
    new "«Ты кого-то ищешь?»{#morte_s467_r43911}"

    # game/dlgs/mortuary/morte.rpy:7223
    old "«У меня есть несколько вопросов…»{#morte_s467_r43912}"
    new "«У меня есть несколько вопросов…»{#morte_s467_r43912}"

    # game/dlgs/mortuary/morte.rpy:7223
    old "«Мне ничего не нужно, Немель. Прощай».{#morte_s467_r43913}"
    new "«Мне ничего не нужно, Немель. Прощай».{#morte_s467_r43913}"

    # game/dlgs/mortuary/morte.rpy:7265
    old "«Ты Немель? Мне сказали, что ты знаешь волшебное слово к этому графину».{#morte_s470_r43917}"
    new "«Ты Немель? Мне сказали, что ты знаешь волшебное слово к этому графину».{#morte_s470_r43917}"

    # game/dlgs/mortuary/morte.rpy:7265
    old "«Немель? Твоя подруга Эльвин ищет тебя».{#morte_s470_r43918}"
    new "«Немель? Твоя подруга Эльвин ищет тебя».{#morte_s470_r43918}"

    # game/dlgs/mortuary/morte.rpy:7265
    old "«Ты кого-то ищешь?»{#morte_s470_r43919}"
    new "«Ты кого-то ищешь?»{#morte_s470_r43919}"

    # game/dlgs/mortuary/morte.rpy:7265
    old "«У меня есть несколько вопросов…»{#morte_s470_r43920}"
    new "«У меня есть несколько вопросов…»{#morte_s470_r43920}"

    # game/dlgs/mortuary/morte.rpy:7265
    old "«Мне ничего не нужно, Немель. Прощай».{#morte_s470_r43921}"
    new "«Мне ничего не нужно, Немель. Прощай».{#morte_s470_r43921}"

    # game/dlgs/mortuary/morte.rpy:7292
    old "«Забудь об этом, Морт. Идем».{#morte_s471_r43923}"
    new "«Забудь об этом, Морт. Идем».{#morte_s471_r43923}"

    # game/dlgs/mortuary/morte.rpy:7334
    old "«Морт, просто немного помолчи. Я хочу послушать».{#morte_s476_r45027}"
    new "«Морт, просто немного помолчи. Я хочу послушать».{#morte_s476_r45027}"

    # game/dlgs/mortuary/morte.rpy:7334
    old "Не обращать внимания на Морта, продолжать слушать.{#morte_s476_r45028}"
    new "Не обращать внимания на Морта, продолжать слушать.{#morte_s476_r45028}"

    # game/dlgs/mortuary/morte.rpy:7334
    old "«Ты прав, Морт. Идем».{#morte_s476_r45029}"
    new "«Ты прав, Морт. Идем».{#morte_s476_r45029}"

    # game/dlgs/mortuary/morte.rpy:7353
    old "«О чем это ты?»{#morte_s477_r45089}"
    new "«О чем это ты?»{#morte_s477_r45089}"

    # game/dlgs/mortuary/morte.rpy:7363
    old "«А кто отдает им приказы?»{#morte_s478_r45092}"
    new "«А кто отдает им приказы?»{#morte_s478_r45092}"

    # game/dlgs/mortuary/morte.rpy:7363
    old "«Ты что-то сказал про „правило трех“. Что ты имел ввиду?»{#morte_s478_r45093}"
    new "«Ты что-то сказал про „правило трех“. Что ты имел ввиду?»{#morte_s478_r45093}"

    # game/dlgs/mortuary/morte.rpy:7363
    old "«Ладно. Давай двигаться дальше».{#morte_s478_r45094}"
    new "«Ладно. Давай двигаться дальше».{#morte_s478_r45094}"

    # game/dlgs/mortuary/morte.rpy:7382
    old "«Ты так говоришь, как будто не очень веришь в это».{#morte_s479_r45096}"
    new "«Ты так говоришь, как будто не очень веришь в это».{#morte_s479_r45096}"

    # game/dlgs/mortuary/morte.rpy:7392
    old "«Понятно. До этого ты говорил о том, что кто-то отдал этому трупу приказ, а потом забыл его остановить. А кто отдает трупам приказы?»{#morte_s480_r45099}"
    new "«Понятно. До этого ты говорил о том, что кто-то отдал этому трупу приказ, а потом забыл его остановить. А кто отдает трупам приказы?»{#morte_s480_r45099}"

    # game/dlgs/mortuary/morte.rpy:7392
    old "«Понятно. Я хочу еще намного осмотреть этого зомби…»{#morte_s480_r45100}"
    new "«Понятно. Я хочу еще намного осмотреть этого зомби…»{#morte_s480_r45100}"

    # game/dlgs/mortuary/morte.rpy:7392
    old "«Ладно. Давай двигаться дальше».{#morte_s480_r45101}"
    new "«Ладно. Давай двигаться дальше».{#morte_s480_r45101}"

    # game/dlgs/mortuary/morte.rpy:7410
    old "«Понятно. А что ты там говорил до этого… про „правило трех“?»{#morte_s481_r45103}"
    new "«Понятно. А что ты там говорил до этого… про „правило трех“?»{#morte_s481_r45103}"

    # game/dlgs/mortuary/morte.rpy:7410
    old "«Понятно. Я хочу еще намного осмотреть этого зомби…»{#morte_s481_r45104}"
    new "«Понятно. Я хочу еще намного осмотреть этого зомби…»{#morte_s481_r45104}"

    # game/dlgs/mortuary/morte.rpy:7410
    old "«Ладно. Давай двигаться дальше».{#morte_s481_r45105}"
    new "«Ладно. Давай двигаться дальше».{#morte_s481_r45105}"

    # game/dlgs/mortuary/morte.rpy:7450
    old "«Хорошо, Морт. Я не забуду об этом спросить».{#morte_s485_r45712}"
    new "«Хорошо, Морт. Я не забуду об этом спросить».{#morte_s485_r45712}"

    # game/dlgs/mortuary/morte.rpy:7450
    old "«Тогда давай уходить отсюда».{#morte_s485_r45713}"
    new "«Тогда давай уходить отсюда».{#morte_s485_r45713}"

    # game/dlgs/mortuary/morte.rpy:7464
    old "«Прекратите, вы оба. Мне нужно задать несколько вопросов».{#morte_s486_r45715}"
    new "«Прекратите, вы оба. Мне нужно задать несколько вопросов».{#morte_s486_r45715}"

    # game/dlgs/mortuary/morte.rpy:7464
    old "«Как скажешь, Морт. Давай оставим в покое этого парня».{#morte_s486_r45716}"
    new "«Как скажешь, Морт. Давай оставим в покое этого парня».{#morte_s486_r45716}"

    # game/dlgs/mortuary/morte.rpy:7485
    old "«Умолкни. У меня есть другие вопросы…»{#morte_s488_r47814}"
    new "«Умолкни. У меня есть другие вопросы…»{#morte_s488_r47814}"

    # game/dlgs/mortuary/morte.rpy:7485
    old "«На этом разговор окончен».{#morte_s488_r47815}"
    new "«На этом разговор окончен».{#morte_s488_r47815}"

    # game/dlgs/mortuary/morte.rpy:7499
    old "«Спасибо за ценное замечание, Морт. Идем».{#morte_s489_r49444}"
    new "«Спасибо за ценное замечание, Морт. Идем».{#morte_s489_r49444}"

    # game/dlgs/mortuary/morte.rpy:7516
    old "«Хватит, Морт. Анна, ты можешь задать ему другие вопросы?»{#morte_s491_r50165}"
    new "«Хватит, Морт. Анна, ты можешь задать ему другие вопросы?»{#morte_s491_r50165}"

    # game/dlgs/mortuary/morte.rpy:7516
    old "«Забудь. Уходим отсюда».{#morte_s491_r50166}"
    new "«Забудь. Уходим отсюда».{#morte_s491_r50166}"

    # game/dlgs/mortuary/morte.rpy:7532
    old "«Понятно».{#morte_s492_r50264}"
    new "«Понятно».{#morte_s492_r50264}"

    # game/dlgs/mortuary/morte.rpy:7545
    old "«Наверное, так и стоит поступить…»{#morte_s493_r50267}"
    new "«Наверное, так и стоит поступить…»{#morte_s493_r50267}"

    # game/dlgs/mortuary/morte.rpy:7558
    old "«Наверное, так и стоит поступить…»{#morte_s494_r50270}"
    new "«Наверное, так и стоит поступить…»{#morte_s494_r50270}"

    # game/dlgs/mortuary/morte.rpy:7571
    old "«Наверное, так и стоит поступить…»{#morte_s495_r50273}"
    new "«Наверное, так и стоит поступить…»{#morte_s495_r50273}"

    # game/dlgs/mortuary/morte.rpy:7581
    old "«Что не так?»{#morte_s496_r50321}"
    new "«Что не так?»{#morte_s496_r50321}"

    # game/dlgs/mortuary/morte.rpy:7591
    old "«Что за „дабус“?»{#morte_s497_r50323}"
    new "«Что за „дабус“?»{#morte_s497_r50323}"

    # game/dlgs/mortuary/morte.rpy:7603
    old "«„Леди Боли“? Кто это?»{#morte_s498_r50325}"
    new "«„Леди Боли“? Кто это?»{#morte_s498_r50325}"

    # game/dlgs/mortuary/morte.rpy:7603
    old "«Что ты можешь рассказать о Леди Боли?»{#morte_s498_r50328}"
    new "«Что ты можешь рассказать о Леди Боли?»{#morte_s498_r50328}"

    # game/dlgs/mortuary/morte.rpy:7603
    old "«Понятно».{#morte_s498_r50329}"
    new "«Понятно».{#morte_s498_r50329}"

    # game/dlgs/mortuary/morte.rpy:7624
    old "«Понятно».{#morte_s499_r50327}"
    new "«Понятно».{#morte_s499_r50327}"

    # game/dlgs/mortuary/morte.rpy:7634
    old "«Не знаю, что и сказать, Морт…»{#morte_s500_r50411}"
    new "«Не знаю, что и сказать, Морт…»{#morte_s500_r50411}"

    # game/dlgs/mortuary/morte.rpy:7634
    old "«Ничто из того, что тебя касается, Морт».{#morte_s500_r50412}"
    new "«Ничто из того, что тебя касается, Морт».{#morte_s500_r50412}"

    # game/dlgs/mortuary/morte.rpy:7634
    old "Показать ему Кодекс.{#morte_s500_r50413}"
    new "Показать ему Кодекс.{#morte_s500_r50413}"

    # game/dlgs/mortuary/morte.rpy:7652
    old "Показать ему Кодекс.{#morte_s501_r50415}"
    new "Показать ему Кодекс.{#morte_s501_r50415}"

    # game/dlgs/mortuary/morte.rpy:7652
    old "«Нет, Морт. Просто забудь, что ты его видел».{#morte_s501_r50416}"
    new "«Нет, Морт. Просто забудь, что ты его видел».{#morte_s501_r50416}"

    # game/dlgs/mortuary/morte.rpy:7682
    old "«Я серьезно. Берешь его, Вришика?»{#morte_s504_r50698}"
    new "«Я серьезно. Берешь его, Вришика?»{#morte_s504_r50698}"

    # game/dlgs/mortuary/morte.rpy:7682
    old "«Нет. У меня есть другой вопрос, Вришика…»{#morte_s504_r50699}"
    new "«Нет. У меня есть другой вопрос, Вришика…»{#morte_s504_r50699}"

    # game/dlgs/mortuary/morte.rpy:7682
    old "«Ты прав, Морт: это была не лучшая идея. Пошли».{#morte_s504_r50700}"
    new "«Ты прав, Морт: это была не лучшая идея. Пошли».{#morte_s504_r50700}"

    # game/dlgs/mortuary/morte.rpy:7708
    old "«Довольно… Послушай, Равель. Ты забрала мою смертность, и зла это причинило больше, чем добра. Я хочу вернуть ее обратно: похоже, она у тебя залежалась».{#morte_s506_r52572}"
    new "«Довольно… Послушай, Равель. Ты забрала мою смертность, и зла это причинило больше, чем добра. Я хочу вернуть ее обратно: похоже, она у тебя залежалась».{#morte_s506_r52572}"

    # game/dlgs/mortuary/morte.rpy:7725
    old "«Морт, умолкни. Равель, я…»{#morte_s508_r52575}"
    new "«Морт, умолкни. Равель, я…»{#morte_s508_r52575}"

    # game/dlgs/mortuary/morte.rpy:7737
    old "«Морт! Хватит! Равель, послушай…»{#morte_s509_r52577}"
    new "«Морт! Хватит! Равель, послушай…»{#morte_s509_r52577}"

    # game/dlgs/mortuary/morte.rpy:7737
    old "«Морт! Хватит! Равель, послушай…»{#morte_s509_r52578}"
    new "«Морт! Хватит! Равель, послушай…»{#morte_s509_r52578}"

    # game/dlgs/mortuary/morte.rpy:7737
    old "«Морт! Хватит! Равель, послушай…»{#morte_s509_r52579}"
    new "«Морт! Хватит! Равель, послушай…»{#morte_s509_r52579}"

    # game/dlgs/mortuary/morte.rpy:7757
    old "«Я и правда не хочу об этом знать, Морт».{#morte_s510_r52771}"
    new "«Я и правда не хочу об этом знать, Морт».{#morte_s510_r52771}"

    # game/dlgs/mortuary/morte.rpy:7775
    old "«Забудь об этом, Морт. Я поговорю с ней прямо сейчас…»{#morte_s512_r53625}"
    new "«Забудь об этом, Морт. Я поговорю с ней прямо сейчас…»{#morte_s512_r53625}"

    # game/dlgs/mortuary/morte.rpy:7775
    old "«Почему, Морт? Что происходит?»{#morte_s512_r53627}"
    new "«Почему, Морт? Что происходит?»{#morte_s512_r53627}"

    # game/dlgs/mortuary/morte.rpy:7775
    old "«Хорошо. Тогда пошли».{#morte_s512_r53628}"
    new "«Хорошо. Тогда пошли».{#morte_s512_r53628}"

    # game/dlgs/mortuary/morte.rpy:7795
    old "«Я не могу позволить тебе держать так много секретов, Морт. Тебе придется рассказать мне, что здесь происходит».{#morte_s513_r53629}"
    new "«Я не могу позволить тебе держать так много секретов, Морт. Тебе придется рассказать мне, что здесь происходит».{#morte_s513_r53629}"

    # game/dlgs/mortuary/morte.rpy:7795
    old "«Хватит уклоняться от ответа, Морт. *Сейчас же* выкладывай, что здесь происходит, или ты *хочешь*, чтобы мы поболтали с головами?»{#morte_s513_r53630}"
    new "«Хватит уклоняться от ответа, Морт. *Сейчас же* выкладывай, что здесь происходит, или ты *хочешь*, чтобы мы поболтали с головами?»{#morte_s513_r53630}"

    # game/dlgs/mortuary/morte.rpy:7795
    old "«Хорошо. Тогда пошли».{#morte_s513_r53631}"
    new "«Хорошо. Тогда пошли».{#morte_s513_r53631}"

    # game/dlgs/mortuary/morte.rpy:7816
    old "«Значит… ты был одной из тех голов?»{#morte_s514_r53662}"
    new "«Значит… ты был одной из тех голов?»{#morte_s514_r53662}"

    # game/dlgs/mortuary/morte.rpy:7816
    old "«Значит… ты был одной из тех голов?»{#morte_s514_r53663}"
    new "«Значит… ты был одной из тех голов?»{#morte_s514_r53663}"

    # game/dlgs/mortuary/morte.rpy:7830
    old "«Понятно…»{#morte_s515_r53665}"
    new "«Понятно…»{#morte_s515_r53665}"

    # game/dlgs/mortuary/morte.rpy:7858
    old "«Продолжай…»{#morte_s518_r54105}"
    new "«Продолжай…»{#morte_s518_r54105}"

    # game/dlgs/mortuary/morte.rpy:7871
    old "«Забудь об этом, Морт. Я поговорю с ней прямо сейчас…»{#morte_s519_r53795}"
    new "«Забудь об этом, Морт. Я поговорю с ней прямо сейчас…»{#morte_s519_r53795}"

    # game/dlgs/mortuary/morte.rpy:7871
    old "«Погоди… как ты освободился из Колонны?»{#morte_s519_r53796}"
    new "«Погоди… как ты освободился из Колонны?»{#morte_s519_r53796}"

    # game/dlgs/mortuary/morte.rpy:7871
    old "«Постой… почему там, в Морге, ты не сказал, что знал меня?»{#morte_s519_r53797}"
    new "«Постой… почему там, в Морге, ты не сказал, что знал меня?»{#morte_s519_r53797}"

    # game/dlgs/mortuary/morte.rpy:7871
    old "«Минутку. И как давно ты меня знаешь, Морт?»{#morte_s519_r53798}"
    new "«Минутку. И как давно ты меня знаешь, Морт?»{#morte_s519_r53798}"

    # game/dlgs/mortuary/morte.rpy:7871
    old "«Ладно. Пошли, Морт».{#morte_s519_r53799}"
    new "«Ладно. Пошли, Морт».{#morte_s519_r53799}"

    # game/dlgs/mortuary/morte.rpy:7900
    old "«Забудь об этом, Морт. Я поговорю с ней прямо сейчас…»{#morte_s520_r53801}"
    new "«Забудь об этом, Морт. Я поговорю с ней прямо сейчас…»{#morte_s520_r53801}"

    # game/dlgs/mortuary/morte.rpy:7900
    old "«Погоди… как ты освободился из Колонны?»{#morte_s520_r53802}"
    new "«Погоди… как ты освободился из Колонны?»{#morte_s520_r53802}"

    # game/dlgs/mortuary/morte.rpy:7900
    old "«Постой… почему там, в Морге, ты не сказал, что знал меня?»{#morte_s520_r53803}"
    new "«Постой… почему там, в Морге, ты не сказал, что знал меня?»{#morte_s520_r53803}"

    # game/dlgs/mortuary/morte.rpy:7900
    old "«Минутку. И как давно ты меня знаешь, Морт?»{#morte_s520_r53804}"
    new "«Минутку. И как давно ты меня знаешь, Морт?»{#morte_s520_r53804}"

    # game/dlgs/mortuary/morte.rpy:7900
    old "«Ладно. Пошли, Морт».{#morte_s520_r53805}"
    new "«Ладно. Пошли, Морт».{#morte_s520_r53805}"

    # game/dlgs/mortuary/morte.rpy:7927
    old "«А как насчет знаний Колонны?..»{#morte_s521_r53807}"
    new "«А как насчет знаний Колонны?..»{#morte_s521_r53807}"

    # game/dlgs/mortuary/morte.rpy:7938
    old "«А сейчас я поговорю с Колонной…»{#morte_s522_r53809}"
    new "«А сейчас я поговорю с Колонной…»{#morte_s522_r53809}"

    # game/dlgs/mortuary/morte.rpy:7938
    old "«Почему там, в Морге, ты не сказал, что знал меня?»{#morte_s522_r53810}"
    new "«Почему там, в Морге, ты не сказал, что знал меня?»{#morte_s522_r53810}"

    # game/dlgs/mortuary/morte.rpy:7938
    old "«И как давно ты меня знаешь, Морт?»{#morte_s522_r53811}"
    new "«И как давно ты меня знаешь, Морт?»{#morte_s522_r53811}"

    # game/dlgs/mortuary/morte.rpy:7938
    old "«Хорошо. Идем, Морт».{#morte_s522_r53812}"
    new "«Хорошо. Идем, Морт».{#morte_s522_r53812}"

    # game/dlgs/mortuary/morte.rpy:7963
    old "«А сейчас я поговорю с Колонной…»{#morte_s523_r53814}"
    new "«А сейчас я поговорю с Колонной…»{#morte_s523_r53814}"

    # game/dlgs/mortuary/morte.rpy:7963
    old "«Как ты освободился из Колонны?»{#morte_s523_r53815}"
    new "«Как ты освободился из Колонны?»{#morte_s523_r53815}"

    # game/dlgs/mortuary/morte.rpy:7963
    old "«И как давно ты меня знаешь, Морт?»{#morte_s523_r53816}"
    new "«И как давно ты меня знаешь, Морт?»{#morte_s523_r53816}"

    # game/dlgs/mortuary/morte.rpy:7963
    old "«Хорошо. Идем, Морт».{#morte_s523_r53817}"
    new "«Хорошо. Идем, Морт».{#morte_s523_r53817}"

    # game/dlgs/mortuary/morte.rpy:7987
    old "«А сейчас я поговорю с Колонной…»{#morte_s524_r53819}"
    new "«А сейчас я поговорю с Колонной…»{#morte_s524_r53819}"

    # game/dlgs/mortuary/morte.rpy:7987
    old "«Как ты освободился из Колонны?»{#morte_s524_r53820}"
    new "«Как ты освободился из Колонны?»{#morte_s524_r53820}"

    # game/dlgs/mortuary/morte.rpy:7987
    old "«Почему там, в Морге, ты не сказал, что знал меня?»{#morte_s524_r53821}"
    new "«Почему там, в Морге, ты не сказал, что знал меня?»{#morte_s524_r53821}"

    # game/dlgs/mortuary/morte.rpy:7987
    old "«Хорошо. Идем, Морт».{#morte_s524_r53822}"
    new "«Хорошо. Идем, Морт».{#morte_s524_r53822}"

    # game/dlgs/mortuary/morte.rpy:8017
    old "«Он не вернется к вам. А у меня есть вопросы…»{#morte_s526_r53825}"
    new "«Он не вернется к вам. А у меня есть вопросы…»{#morte_s526_r53825}"

    # game/dlgs/mortuary/morte.rpy:8017
    old "«Он не вернется к вам. А у меня есть вопросы…»{#morte_s526_r53826}"
    new "«Он не вернется к вам. А у меня есть вопросы…»{#morte_s526_r53826}"

    # game/dlgs/mortuary/morte.rpy:8017
    old "«Он не вернется в Колонну Черепов. А у меня есть вопросы…»{#morte_s526_r53827}"
    new "«Он не вернется в Колонну Черепов. А у меня есть вопросы…»{#morte_s526_r53827}"

    # game/dlgs/mortuary/morte.rpy:8017
    old "«Уходим отсюда, Морт. Давай».{#morte_s526_r53828}"
    new "«Уходим отсюда, Морт. Давай».{#morte_s526_r53828}"

    # game/dlgs/mortuary/morte.rpy:8057
    old "«Не волнуйся, Морт: я заберу тебя позже».{#morte_s529_r53832}"
    new "«Не волнуйся, Морт: я заберу тебя позже».{#morte_s529_r53832}"

    # game/dlgs/mortuary/morte.rpy:8057
    old "«Не волнуйся, Морт: я заберу тебя позже».{#morte_s529_r53833}"
    new "«Не волнуйся, Морт: я заберу тебя позже».{#morte_s529_r53833}"

    # game/dlgs/mortuary/morte.rpy:8057
    old "«Не волнуйся, Морт: я заберу тебя позже».{#morte_s529_r53834}"
    new "«Не волнуйся, Морт: я заберу тебя позже».{#morte_s529_r53834}"

    # game/dlgs/mortuary/morte.rpy:8057
    old "«Не волнуйся, Морт: я заберу тебя позже».{#morte_s529_r53835}"
    new "«Не волнуйся, Морт: я заберу тебя позже».{#morte_s529_r53835}"

    # game/dlgs/mortuary/morte.rpy:8057
    old "«Ладно, Морт. Колонна Черепов, какие еще подарки вы примете?»{#morte_s529_r53836}"
    new "«Ладно, Морт. Колонна Черепов, какие еще подарки вы примете?»{#morte_s529_r53836}"

    # game/dlgs/mortuary/morte.rpy:8057
    old "«Ладно, Морт. Колонна Черепов, какие еще подарки вы примете?»{#morte_s529_r53837}"
    new "«Ладно, Морт. Колонна Черепов, какие еще подарки вы примете?»{#morte_s529_r53837}"

    # game/dlgs/mortuary/morte.rpy:8057
    old "«Ладно, Морт. Колонна Черепов, какие еще подарки вы примете?»{#morte_s529_r53838}"
    new "«Ладно, Морт. Колонна Черепов, какие еще подарки вы примете?»{#morte_s529_r53838}"

    # game/dlgs/mortuary/morte.rpy:8057
    old "«Ладно, Морт. Колонна Черепов, какие еще подарки вы примете?»{#morte_s529_r53839}"
    new "«Ладно, Морт. Колонна Черепов, какие еще подарки вы примете?»{#morte_s529_r53839}"

    # game/dlgs/mortuary/morte.rpy:8057
    old "«Ладно, Морт. Колонна Черепов, какие еще подарки вы примете?»{#morte_s529_r53840}"
    new "«Ладно, Морт. Колонна Черепов, какие еще подарки вы примете?»{#morte_s529_r53840}"

    # game/dlgs/mortuary/morte.rpy:8057
    old "«Уходим отсюда, Морт. Давай».{#morte_s529_r53841}"
    new "«Уходим отсюда, Морт. Давай».{#morte_s529_r53841}"

    # game/dlgs/mortuary/morte.rpy:8105
    old "Схватить Морта и швырнуть его в Колонну Черепов.{#morte_s530_r53843}"
    new "Схватить Морта и швырнуть его в Колонну Черепов.{#morte_s530_r53843}"

    # game/dlgs/mortuary/morte.rpy:8105
    old "«Ладно, Морт. Колонна Черепов, какие еще подарки вы примете?»{#morte_s530_r53844}"
    new "«Ладно, Морт. Колонна Черепов, какие еще подарки вы примете?»{#morte_s530_r53844}"

    # game/dlgs/mortuary/morte.rpy:8105
    old "«Ладно, Морт. Колонна Черепов, какие еще подарки вы примете?»{#morte_s530_r53863}"
    new "«Ладно, Морт. Колонна Черепов, какие еще подарки вы примете?»{#morte_s530_r53863}"

    # game/dlgs/mortuary/morte.rpy:8105
    old "«Ладно, Морт. Колонна Черепов, какие еще подарки вы примете?»{#morte_s530_r53864}"
    new "«Ладно, Морт. Колонна Черепов, какие еще подарки вы примете?»{#morte_s530_r53864}"

    # game/dlgs/mortuary/morte.rpy:8105
    old "«Ладно, Морт. Колонна Черепов, какие еще подарки вы примете?»{#morte_s530_r53865}"
    new "«Ладно, Морт. Колонна Черепов, какие еще подарки вы примете?»{#morte_s530_r53865}"

    # game/dlgs/mortuary/morte.rpy:8105
    old "«Ладно, Морт. Колонна Черепов, какие еще подарки вы примете?»{#morte_s530_r53866}"
    new "«Ладно, Морт. Колонна Черепов, какие еще подарки вы примете?»{#morte_s530_r53866}"

    # game/dlgs/mortuary/morte.rpy:8105
    old "«Уходим отсюда, Морт. Давай».{#morte_s530_r53867}"
    new "«Уходим отсюда, Морт. Давай».{#morte_s530_r53867}"

    # game/dlgs/mortuary/morte.rpy:8142
    old "Схватить Морта и швырнуть его в Колонну Черепов.{#morte_s531_r53850}"
    new "Схватить Морта и швырнуть его в Колонну Черепов.{#morte_s531_r53850}"

    # game/dlgs/mortuary/morte.rpy:8142
    old "«Ладно, Морт. Колонна Черепов, какие еще подарки вы примете?»{#morte_s531_r53851}"
    new "«Ладно, Морт. Колонна Черепов, какие еще подарки вы примете?»{#morte_s531_r53851}"

    # game/dlgs/mortuary/morte.rpy:8142
    old "«Ладно, Морт. Колонна Черепов, какие еще подарки вы примете?»{#morte_s531_r53852}"
    new "«Ладно, Морт. Колонна Черепов, какие еще подарки вы примете?»{#morte_s531_r53852}"

    # game/dlgs/mortuary/morte.rpy:8142
    old "«Ладно, Морт. Колонна Черепов, какие еще подарки вы примете?»{#morte_s531_r53853}"
    new "«Ладно, Морт. Колонна Черепов, какие еще подарки вы примете?»{#morte_s531_r53853}"

    # game/dlgs/mortuary/morte.rpy:8142
    old "«Ладно, Морт. Колонна Черепов, какие еще подарки вы примете?»{#morte_s531_r53854}"
    new "«Ладно, Морт. Колонна Черепов, какие еще подарки вы примете?»{#morte_s531_r53854}"

    # game/dlgs/mortuary/morte.rpy:8142
    old "«Ладно, Морт. Колонна Черепов, какие еще подарки вы примете?»{#morte_s531_r53855}"
    new "«Ладно, Морт. Колонна Черепов, какие еще подарки вы примете?»{#morte_s531_r53855}"

    # game/dlgs/mortuary/morte.rpy:8142
    old "«Уходим отсюда, Морт. Давай».{#morte_s531_r53856}"
    new "«Уходим отсюда, Морт. Давай».{#morte_s531_r53856}"

    # game/dlgs/mortuary/morte.rpy:8178
    old "«Постой, Морт. Мы не будем выдавать Фьюла».{#morte_s532_r53858}"
    new "«Постой, Морт. Мы не будем выдавать Фьюла».{#morte_s532_r53858}"

    # game/dlgs/mortuary/morte.rpy:8178
    old "Ждать ответа Колонны.{#morte_s532_r53859}"
    new "Ждать ответа Колонны.{#morte_s532_r53859}"

    # game/dlgs/mortuary/morte.rpy:8192
    old "«Ладно, ладно. Колонна, что скажете?»{#morte_s533_r53861}"
    new "«Ладно, ладно. Колонна, что скажете?»{#morte_s533_r53861}"

    # game/dlgs/mortuary/morte.rpy:8192
    old "«Извини, Морт. Твой выход».{#morte_s533_r53862}"
    new "«Извини, Морт. Твой выход».{#morte_s533_r53862}"

    # game/dlgs/mortuary/morte.rpy:8210
    old "«Можешь рассказать еще раз, что ждет нас по ту сторону портала?»{#morte_s534_r54156}"
    new "«Можешь рассказать еще раз, что ждет нас по ту сторону портала?»{#morte_s534_r54156}"

    # game/dlgs/mortuary/morte.rpy:8210
    old "«Я готов, Морт. Лучше мне уже не подготовиться. Ты со мной?»{#morte_s534_r54157}"
    new "«Я готов, Морт. Лучше мне уже не подготовиться. Ты со мной?»{#morte_s534_r54157}"

    # game/dlgs/mortuary/morte.rpy:8210
    old "«Возможно, ты прав… Дай мне подготовиться поосновательней».{#morte_s534_r54158}"
    new "«Возможно, ты прав… Дай мне подготовиться поосновательней».{#morte_s534_r54158}"

    # game/dlgs/mortuary/morte.rpy:8230
    old "«Ну хорошо…»{#morte_s535_r54160}"
    new "«Ну хорошо…»{#morte_s535_r54160}"

    # game/dlgs/mortuary/morte.rpy:8243
    old "«В чем дело, Морт?»{#morte_s536_r54162}"
    new "«В чем дело, Морт?»{#morte_s536_r54162}"

    # game/dlgs/mortuary/morte.rpy:8243
    old "«Что? Давай быстрее, Морт, нам нужно идти…»{#morte_s536_r54163}"
    new "«Что? Давай быстрее, Морт, нам нужно идти…»{#morte_s536_r54163}"

    # game/dlgs/mortuary/morte.rpy:8257
    old "«„Где МЫ уже были?“ О чем это ты?»{#morte_s537_r54165}"
    new "«„Где МЫ уже были?“ О чем это ты?»{#morte_s537_r54165}"

    # game/dlgs/mortuary/morte.rpy:8257
    old "«„Где МЫ уже были?“ О чем это ты?»{#morte_s537_r54166}"
    new "«„Где МЫ уже были?“ О чем это ты?»{#morte_s537_r54166}"

    # game/dlgs/mortuary/morte.rpy:8257
    old "«„Где МЫ уже были?“ О чем это ты?»{#morte_s537_r54167}"
    new "«„Где МЫ уже были?“ О чем это ты?»{#morte_s537_r54167}"

    # game/dlgs/mortuary/morte.rpy:8277
    old "«В чем дело, Морт?»{#morte_s538_r54169}"
    new "«В чем дело, Морт?»{#morte_s538_r54169}"

    # game/dlgs/mortuary/morte.rpy:8277
    old "«Что? Давай быстрее, Морт, мне нужно идти…»{#morte_s538_r54170}"
    new "«Что? Давай быстрее, Морт, мне нужно идти…»{#morte_s538_r54170}"

    # game/dlgs/mortuary/morte.rpy:8291
    old "«„Где МЫ уже были?“ О чем это ты?»{#morte_s539_r54172}"
    new "«„Где МЫ уже были?“ О чем это ты?»{#morte_s539_r54172}"

    # game/dlgs/mortuary/morte.rpy:8291
    old "«„Где МЫ уже были?“ О чем это ты?»{#morte_s539_r54173}"
    new "«„Где МЫ уже были?“ О чем это ты?»{#morte_s539_r54173}"

    # game/dlgs/mortuary/morte.rpy:8291
    old "«„Где МЫ уже были?“ О чем это ты?»{#morte_s539_r54174}"
    new "«„Где МЫ уже были?“ О чем это ты?»{#morte_s539_r54174}"

    # game/dlgs/mortuary/morte.rpy:8309
    old "«Ты не *знал*? Как такое могло случиться?»{#morte_s540_r54176}"
    new "«Ты не *знал*? Как такое могло случиться?»{#morte_s540_r54176}"

    # game/dlgs/mortuary/morte.rpy:8309
    old "«Так, значит, ты С САМОГО НАЧАЛА мог мне СКАЗАТЬ, где находится портал, ЧЕМ является портальный ключ, ПОЧЕМУ я бессмертен, ЧТО случилось с моей смертностью И что это связано с Крепостью?! Я тебя *УБЬЮ*, Морт!..»{#morte_s540_r54177}"
    new "«Так, значит, ты С САМОГО НАЧАЛА мог мне СКАЗАТЬ, где находится портал, ЧЕМ является портальный ключ, ПОЧЕМУ я бессмертен, ЧТО случилось с моей смертностью И что это связано с Крепостью?! Я тебя *УБЬЮ*, Морт!..»{#morte_s540_r54177}"

    # game/dlgs/mortuary/morte.rpy:8309
    old "«Морт, я жду объяснений… только без лжи и жульничества, только не сейчас».{#morte_s540_r54178}"
    new "«Морт, я жду объяснений… только без лжи и жульничества, только не сейчас».{#morte_s540_r54178}"

    # game/dlgs/mortuary/morte.rpy:8309
    old "«Неважно, Морт. Я готов шагнуть в портал — ты со мной?»{#morte_s540_r54179}"
    new "«Неважно, Морт. Я готов шагнуть в портал — ты со мной?»{#morte_s540_r54179}"

    # game/dlgs/mortuary/morte.rpy:8309
    old "«Неважно, Морт. Что было — то было. Я собираюсь шагнуть в портал».{#morte_s540_r54180}"
    new "«Неважно, Морт. Что было — то было. Я собираюсь шагнуть в портал».{#morte_s540_r54180}"

    # game/dlgs/mortuary/morte.rpy:8336
    old "«И… что случилось?»{#morte_s541_r54189}"
    new "«И… что случилось?»{#morte_s541_r54189}"

    # game/dlgs/mortuary/morte.rpy:8336
    old "«И… что случилось?»{#morte_s541_r54190}"
    new "«И… что случилось?»{#morte_s541_r54190}"

    # game/dlgs/mortuary/morte.rpy:8336
    old "«Неважно, Морт. Я готов шагнуть в портал — ты со мной?»{#morte_s541_r54191}"
    new "«Неважно, Морт. Я готов шагнуть в портал — ты со мной?»{#morte_s541_r54191}"

    # game/dlgs/mortuary/morte.rpy:8336
    old "«Неважно, Морт. Что было — то было. Я собираюсь шагнуть в портал».{#morte_s541_r54192}"
    new "«Неважно, Морт. Что было — то было. Я собираюсь шагнуть в портал».{#morte_s541_r54192}"

    # game/dlgs/mortuary/morte.rpy:8360
    old "«И… что случилось?»{#morte_s542_r54194}"
    new "«И… что случилось?»{#morte_s542_r54194}"

    # game/dlgs/mortuary/morte.rpy:8360
    old "«И… что случилось?»{#morte_s542_r54195}"
    new "«И… что случилось?»{#morte_s542_r54195}"

    # game/dlgs/mortuary/morte.rpy:8360
    old "«Неважно, Морт. Я готов шагнуть в портал — ты со мной?»{#morte_s542_r54196}"
    new "«Неважно, Морт. Я готов шагнуть в портал — ты со мной?»{#morte_s542_r54196}"

    # game/dlgs/mortuary/morte.rpy:8360
    old "«Неважно, Морт. Что было — то было. Я собираюсь шагнуть в портал».{#morte_s542_r54197}"
    new "«Неважно, Морт. Что было — то было. Я собираюсь шагнуть в портал».{#morte_s542_r54197}"

    # game/dlgs/mortuary/morte.rpy:8383
    old "«Почему ты об этом заговорил?»{#morte_s543_r54199}"
    new "«Почему ты об этом заговорил?»{#morte_s543_r54199}"

    # game/dlgs/mortuary/morte.rpy:8383
    old "«Неважно, Морт. Я готов шагнуть в портал — ты со мной?»{#morte_s543_r54200}"
    new "«Неважно, Морт. Я готов шагнуть в портал — ты со мной?»{#morte_s543_r54200}"

    # game/dlgs/mortuary/morte.rpy:8383
    old "«Неважно, Морт. Что было — то было. Я собираюсь шагнуть в портал».{#morte_s543_r54201}"
    new "«Неважно, Морт. Что было — то было. Я собираюсь шагнуть в портал».{#morte_s543_r54201}"

    # game/dlgs/mortuary/morte.rpy:8404
    old "«Почему ты об этом заговорил?»{#morte_s544_r54203}"
    new "«Почему ты об этом заговорил?»{#morte_s544_r54203}"

    # game/dlgs/mortuary/morte.rpy:8404
    old "«Неважно, Морт. Я готов шагнуть в портал — ты со мной?»{#morte_s544_r54204}"
    new "«Неважно, Морт. Я готов шагнуть в портал — ты со мной?»{#morte_s544_r54204}"

    # game/dlgs/mortuary/morte.rpy:8404
    old "«Неважно, Морт. Что было — то было. Я собираюсь шагнуть в портал».{#morte_s544_r54205}"
    new "«Неважно, Морт. Что было — то было. Я собираюсь шагнуть в портал».{#morte_s544_r54205}"

    # game/dlgs/mortuary/morte.rpy:8423
    old "«Морт, мне нужно, чтобы ты рассказал об этой Крепости все… Это очень важно».{#morte_s545_r54207}"
    new "«Морт, мне нужно, чтобы ты рассказал об этой Крепости все… Это очень важно».{#morte_s545_r54207}"

    # game/dlgs/mortuary/morte.rpy:8423
    old "«Морт, мне нужно, чтобы ты рассказал об этой Крепости все… Это очень важно».{#morte_s545_r54208}"
    new "«Морт, мне нужно, чтобы ты рассказал об этой Крепости все… Это очень важно».{#morte_s545_r54208}"

    # game/dlgs/mortuary/morte.rpy:8423
    old "«Неважно, Морт. Я готов шагнуть в портал — ты со мной?»{#morte_s545_r54209}"
    new "«Неважно, Морт. Я готов шагнуть в портал — ты со мной?»{#morte_s545_r54209}"

    # game/dlgs/mortuary/morte.rpy:8423
    old "«Неважно, Морт. Что было — то было. Я собираюсь шагнуть в портал».{#morte_s545_r54210}"
    new "«Неважно, Морт. Что было — то было. Я собираюсь шагнуть в портал».{#morte_s545_r54210}"

    # game/dlgs/mortuary/morte.rpy:8446
    old "«Что произошло, когда мы впервые оказались там?»{#morte_s546_r54212}"
    new "«Что произошло, когда мы впервые оказались там?»{#morte_s546_r54212}"

    # game/dlgs/mortuary/morte.rpy:8446
    old "«Неважно, Морт. Я готов шагнуть в портал — ты со мной?»{#morte_s546_r54213}"
    new "«Неважно, Морт. Я готов шагнуть в портал — ты со мной?»{#morte_s546_r54213}"

    # game/dlgs/mortuary/morte.rpy:8446
    old "«Неважно, Морт. Что было — то было. Я собираюсь шагнуть в портал».{#morte_s546_r54214}"
    new "«Неважно, Морт. Что было — то было. Я собираюсь шагнуть в портал».{#morte_s546_r54214}"

    # game/dlgs/mortuary/morte.rpy:8465
    old "«Что произошло, когда мы впервые оказались там?»{#morte_s547_r54216}"
    new "«Что произошло, когда мы впервые оказались там?»{#morte_s547_r54216}"

    # game/dlgs/mortuary/morte.rpy:8465
    old "«Неважно, Морт. Я готов шагнуть в портал — ты со мной?»{#morte_s547_r54217}"
    new "«Неважно, Морт. Я готов шагнуть в портал — ты со мной?»{#morte_s547_r54217}"

    # game/dlgs/mortuary/morte.rpy:8465
    old "«Неважно, Морт. Что было — то было. Я собираюсь шагнуть в портал».{#morte_s547_r54218}"
    new "«Неважно, Морт. Что было — то было. Я собираюсь шагнуть в портал».{#morte_s547_r54218}"

    # game/dlgs/mortuary/morte.rpy:8484
    old "«Постой минуту. Когда ты говоришь „нас“, не похоже, что ты имеешь в виду меня и себя».{#morte_s548_r54220}"
    new "«Постой минуту. Когда ты говоришь „нас“, не похоже, что ты имеешь в виду меня и себя».{#morte_s548_r54220}"

    # game/dlgs/mortuary/morte.rpy:8484
    old "«Постой минуту. Когда ты говоришь „нас“, не похоже, что ты имеешь в виду меня и себя».{#morte_s548_r54221}"
    new "«Постой минуту. Когда ты говоришь „нас“, не похоже, что ты имеешь в виду меня и себя».{#morte_s548_r54221}"

    # game/dlgs/mortuary/morte.rpy:8484
    old "«Постой минуту. Когда ты говоришь „нас“, не похоже, что ты имеешь в виду меня и себя».{#morte_s548_r54223}"
    new "«Постой минуту. Когда ты говоришь „нас“, не похоже, что ты имеешь в виду меня и себя».{#morte_s548_r54223}"

    # game/dlgs/mortuary/morte.rpy:8484
    old "«Понятно. Что еще ты можешь сказать?»{#morte_s548_r54225}"
    new "«Понятно. Что еще ты можешь сказать?»{#morte_s548_r54225}"

    # game/dlgs/mortuary/morte.rpy:8484
    old "«Неважно, Морт. Я готов шагнуть в портал — ты со мной?»{#morte_s548_r54226}"
    new "«Неважно, Морт. Я готов шагнуть в портал — ты со мной?»{#morte_s548_r54226}"

    # game/dlgs/mortuary/morte.rpy:8484
    old "«Неважно, Морт. Что было — то было. Я собираюсь шагнуть в портал».{#morte_s548_r54227}"
    new "«Неважно, Морт. Что было — то было. Я собираюсь шагнуть в портал».{#morte_s548_r54227}"

    # game/dlgs/mortuary/morte.rpy:8516
    old "«Даккон? Но почему?.. Я спрошу его об этом. Ты сказал, что Дейонарра и лучник не вернулись из Крепости?»{#morte_s549_r54230}"
    new "«Даккон? Но почему?.. Я спрошу его об этом. Ты сказал, что Дейонарра и лучник не вернулись из Крепости?»{#morte_s549_r54230}"

    # game/dlgs/mortuary/morte.rpy:8516
    old "«Даккон? Но почему?.. Я спрошу его об этом. Ты сказал, что те женщина и лучник не вернулись из Крепости?»{#morte_s549_r54231}"
    new "«Даккон? Но почему?.. Я спрошу его об этом. Ты сказал, что те женщина и лучник не вернулись из Крепости?»{#morte_s549_r54231}"

    # game/dlgs/mortuary/morte.rpy:8516
    old "«Неважно, Морт. Я готов шагнуть в портал — ты со мной?»{#morte_s549_r54232}"
    new "«Неважно, Морт. Я готов шагнуть в портал — ты со мной?»{#morte_s549_r54232}"

    # game/dlgs/mortuary/morte.rpy:8516
    old "«Неважно, Морт. Что было — то было. Я собираюсь шагнуть в портал».{#morte_s549_r54233}"
    new "«Неважно, Морт. Что было — то было. Я собираюсь шагнуть в портал».{#morte_s549_r54233}"

    # game/dlgs/mortuary/morte.rpy:8540
    old "«Ты сказал, что Дейонарра и лучник не вернулись из Крепости?»{#morte_s550_r54235}"
    new "«Ты сказал, что Дейонарра и лучник не вернулись из Крепости?»{#morte_s550_r54235}"

    # game/dlgs/mortuary/morte.rpy:8540
    old "«Ты сказал, что эта женщина, Дейонарра, и лучник не вернулись из Крепости?»{#morte_s550_r54236}"
    new "«Ты сказал, что эта женщина, Дейонарра, и лучник не вернулись из Крепости?»{#morte_s550_r54236}"

    # game/dlgs/mortuary/morte.rpy:8540
    old "«Неважно, Морт. Я готов шагнуть в портал — ты со мной?»{#morte_s550_r54237}"
    new "«Неважно, Морт. Я готов шагнуть в портал — ты со мной?»{#morte_s550_r54237}"

    # game/dlgs/mortuary/morte.rpy:8540
    old "«Неважно, Морт. Что было — то было. Я собираюсь шагнуть в портал».{#morte_s550_r54238}"
    new "«Неважно, Морт. Что было — то было. Я собираюсь шагнуть в портал».{#morte_s550_r54238}"

    # game/dlgs/mortuary/morte.rpy:8564
    old "«Ты можешь мне еще что-нибудь рассказать об этой Крепости?»{#morte_s551_r54240}"
    new "«Ты можешь мне еще что-нибудь рассказать об этой Крепости?»{#morte_s551_r54240}"

    # game/dlgs/mortuary/morte.rpy:8564
    old "«Неважно, Морт. Я готов шагнуть в портал — ты со мной?»{#morte_s551_r54241}"
    new "«Неважно, Морт. Я готов шагнуть в портал — ты со мной?»{#morte_s551_r54241}"

    # game/dlgs/mortuary/morte.rpy:8564
    old "«Неважно, Морт. Что было — то было. Я собираюсь шагнуть в портал».{#morte_s551_r54242}"
    new "«Неважно, Морт. Что было — то было. Я собираюсь шагнуть в портал».{#morte_s551_r54242}"

    # game/dlgs/mortuary/morte.rpy:8583
    old "«Ты *уверен*? Возможно, это будет наша последняя возможность поговорить друг с другом…»{#morte_s552_r54244}"
    new "«Ты *уверен*? Возможно, это будет наша последняя возможность поговорить друг с другом…»{#morte_s552_r54244}"

    # game/dlgs/mortuary/morte.rpy:8583
    old "«Неважно, Морт. Я готов шагнуть в портал — ты со мной?»{#morte_s552_r54245}"
    new "«Неважно, Морт. Я готов шагнуть в портал — ты со мной?»{#morte_s552_r54245}"

    # game/dlgs/mortuary/morte.rpy:8583
    old "«Неважно, Морт. Что было — то было. Я собираюсь шагнуть в портал».{#morte_s552_r54246}"
    new "«Неважно, Морт. Что было — то было. Я собираюсь шагнуть в портал».{#morte_s552_r54246}"

    # game/dlgs/mortuary/morte.rpy:8605
    old "«О чем это ты?»{#morte_s553_r54250}"
    new "«О чем это ты?»{#morte_s553_r54250}"

    # game/dlgs/mortuary/morte.rpy:8605
    old "«О чем это ты?»{#morte_s553_r54252}"
    new "«О чем это ты?»{#morte_s553_r54252}"

    # game/dlgs/mortuary/morte.rpy:8605
    old "«Неважно, Морт. Я готов шагнуть в портал — ты со мной?»{#morte_s553_r54255}"
    new "«Неважно, Морт. Я готов шагнуть в портал — ты со мной?»{#morte_s553_r54255}"

    # game/dlgs/mortuary/morte.rpy:8605
    old "«Неважно, Морт. Что было — то было. Я собираюсь шагнуть в портал».{#morte_s553_r54262}"
    new "«Неважно, Морт. Что было — то было. Я собираюсь шагнуть в портал».{#morte_s553_r54262}"

    # game/dlgs/mortuary/morte.rpy:8628
    old "«Но это не все, что ты хочешь сказать, верно?»{#morte_s554_r54264}"
    new "«Но это не все, что ты хочешь сказать, верно?»{#morte_s554_r54264}"

    # game/dlgs/mortuary/morte.rpy:8628
    old "«Это все?»{#morte_s554_r54265}"
    new "«Это все?»{#morte_s554_r54265}"

    # game/dlgs/mortuary/morte.rpy:8628
    old "«Неважно, Морт. Я готов шагнуть в портал — ты со мной?»{#morte_s554_r54266}"
    new "«Неважно, Морт. Я готов шагнуть в портал — ты со мной?»{#morte_s554_r54266}"

    # game/dlgs/mortuary/morte.rpy:8628
    old "«Неважно, Морт. Что было — то было. Я собираюсь шагнуть в портал».{#morte_s554_r54267}"
    new "«Неважно, Морт. Что было — то было. Я собираюсь шагнуть в портал».{#morte_s554_r54267}"

    # game/dlgs/mortuary/morte.rpy:8651
    old "«Но это не все, что ты хочешь сказать, верно?»{#morte_s555_r54269}"
    new "«Но это не все, что ты хочешь сказать, верно?»{#morte_s555_r54269}"

    # game/dlgs/mortuary/morte.rpy:8651
    old "«Это все?»{#morte_s555_r54270}"
    new "«Это все?»{#morte_s555_r54270}"

    # game/dlgs/mortuary/morte.rpy:8651
    old "«Неважно, Морт. Я готов шагнуть в портал — ты со мной?»{#morte_s555_r54271}"
    new "«Неважно, Морт. Я готов шагнуть в портал — ты со мной?»{#morte_s555_r54271}"

    # game/dlgs/mortuary/morte.rpy:8651
    old "«Неважно, Морт. Что было — то было. Я собираюсь шагнуть в портал».{#morte_s555_r54272}"
    new "«Неважно, Морт. Что было — то было. Я собираюсь шагнуть в портал».{#morte_s555_r54272}"

    # game/dlgs/mortuary/morte.rpy:8676
    old "«Ты не считаешь, что у меня может получиться?»{#morte_s556_r54274}"
    new "«Ты не считаешь, что у меня может получиться?»{#morte_s556_r54274}"

    # game/dlgs/mortuary/morte.rpy:8676
    old "«Неважно, Морт. Я готов шагнуть в портал — ты со мной?»{#morte_s556_r54275}"
    new "«Неважно, Морт. Я готов шагнуть в портал — ты со мной?»{#morte_s556_r54275}"

    # game/dlgs/mortuary/morte.rpy:8676
    old "«Неважно, Морт. Что было — то было. Я собираюсь шагнуть в портал».{#morte_s556_r54276}"
    new "«Неважно, Морт. Что было — то было. Я собираюсь шагнуть в портал».{#morte_s556_r54276}"

    # game/dlgs/mortuary/morte.rpy:8697
    old "«Ладно. Послушай, Морт… Мы ведь никогда об этом не говорили, но ты ведь не хочешь идти в этом место, верно? Я пойму, если ты не пойдешь».{#morte_s557_r54278}"
    new "«Ладно. Послушай, Морт… Мы ведь никогда об этом не говорили, но ты ведь не хочешь идти в этом место, верно? Я пойму, если ты не пойдешь».{#morte_s557_r54278}"

    # game/dlgs/mortuary/morte.rpy:8697
    old "«Понятно. Если ты высказался — пошли. Ты готов?»{#morte_s557_r54279}"
    new "«Понятно. Если ты высказался — пошли. Ты готов?»{#morte_s557_r54279}"

    # game/dlgs/mortuary/morte.rpy:8697
    old "«Понятно. Спасибо за совет, Морт. Теперь я собираюсь пройти через портал».{#morte_s557_r54280}"
    new "«Понятно. Спасибо за совет, Морт. Теперь я собираюсь пройти через портал».{#morte_s557_r54280}"

    # game/dlgs/mortuary/morte.rpy:8717
    old "«Тогда почему же ты…»{#morte_s558_r54282}"
    new "«Тогда почему же ты…»{#morte_s558_r54282}"

    # game/dlgs/mortuary/morte.rpy:8717
    old "«Тогда почему же ты…»{#morte_s558_r54283}"
    new "«Тогда почему же ты…»{#morte_s558_r54283}"

    # game/dlgs/mortuary/morte.rpy:8717
    old "«Тогда почему же ты…»{#morte_s558_r54284}"
    new "«Тогда почему же ты…»{#morte_s558_r54284}"

    # game/dlgs/mortuary/morte.rpy:8717
    old "«Тогда почему же ты…»{#morte_s558_r54285}"
    new "«Тогда почему же ты…»{#morte_s558_r54285}"

    # game/dlgs/mortuary/morte.rpy:8717
    old "«Тогда почему же ты…»{#morte_s558_r54286}"
    new "«Тогда почему же ты…»{#morte_s558_r54286}"

    # game/dlgs/mortuary/morte.rpy:8769
    old "«Может быть. Значит… ты со мной, Морт?»{#morte_s562_r54832}"
    new "«Может быть. Значит… ты со мной, Морт?»{#morte_s562_r54832}"

    # game/dlgs/mortuary/morte.rpy:8769
    old "«Понятно. Спасибо за совет, Морт. Теперь я собираюсь пройти через портал».{#morte_s562_r54833}"
    new "«Понятно. Спасибо за совет, Морт. Теперь я собираюсь пройти через портал».{#morte_s562_r54833}"

    # game/dlgs/mortuary/morte.rpy:8786
    old "«Может быть. Значит… ты со мной, Морт?»{#morte_s563_r54835}"
    new "«Может быть. Значит… ты со мной, Морт?»{#morte_s563_r54835}"

    # game/dlgs/mortuary/morte.rpy:8786
    old "«Понятно. Спасибо за совет, Морт. Теперь я собираюсь пройти через портал».{#morte_s563_r54836}"
    new "«Понятно. Спасибо за совет, Морт. Теперь я собираюсь пройти через портал».{#morte_s563_r54836}"

    # game/dlgs/mortuary/morte.rpy:8803
    old "«Может быть. Значит… ты со мной, Морт?»{#morte_s564_r54838}"
    new "«Может быть. Значит… ты со мной, Морт?»{#morte_s564_r54838}"

    # game/dlgs/mortuary/morte.rpy:8803
    old "«Понятно. Спасибо за совет, Морт. Теперь я собираюсь пройти через портал».{#morte_s564_r54839}"
    new "«Понятно. Спасибо за совет, Морт. Теперь я собираюсь пройти через портал».{#morte_s564_r54839}"

    # game/dlgs/mortuary/morte.rpy:8845
    old "«Ладно. Слушайте, вы двое: мне нужно знать все, что вы можете рассказать мне об этой крепости…»{#morte_s568_r54844}"
    new "«Ладно. Слушайте, вы двое: мне нужно знать все, что вы можете рассказать мне об этой крепости…»{#morte_s568_r54844}"

    # game/dlgs/mortuary/morte.rpy:8869
    old "«Бродягой?»{#morte_s571_r55833}"
    new "«Бродягой?»{#morte_s571_r55833}"

    # game/dlgs/mortuary/morte.rpy:8879
    old "«Так значит, это… модрон наоборот?»{#morte_s572_r55836}"
    new "«Так значит, это… модрон наоборот?»{#morte_s572_r55836}"

    # game/dlgs/mortuary/morte.rpy:8889
    old "«Морт, *ты* знаешь, что такое духи механизмов?»{#morte_s573_r55839}"
    new "«Морт, *ты* знаешь, что такое духи механизмов?»{#morte_s573_r55839}"

    # game/dlgs/mortuary/morte.rpy:8899
    old "«А я-то думал, что ты — *эксперт* по планам».{#morte_s574_r55842}"
    new "«А я-то думал, что ты — *эксперт* по планам».{#morte_s574_r55842}"

    # game/dlgs/mortuary/morte.rpy:8899
    old "«Ну хорошо. Нордом, у меня есть к тебе другие вопросы…»{#morte_s574_r55843}"
    new "«Ну хорошо. Нордом, у меня есть к тебе другие вопросы…»{#morte_s574_r55843}"

    # game/dlgs/mortuary/morte.rpy:8899
    old "«Тогда забудь об этом. Пошли дальше».{#morte_s574_r55844}"
    new "«Тогда забудь об этом. Пошли дальше».{#morte_s574_r55844}"

    # game/dlgs/mortuary/morte.rpy:8917
    old "«Ну хорошо. Нордом, у меня есть к тебе другие вопросы…»{#morte_s575_r55846}"
    new "«Ну хорошо. Нордом, у меня есть к тебе другие вопросы…»{#morte_s575_r55846}"

    # game/dlgs/mortuary/morte.rpy:8917
    old "«Тогда забудь об этом. Пошли дальше».{#morte_s575_r55847}"
    new "«Тогда забудь об этом. Пошли дальше».{#morte_s575_r55847}"

    # game/dlgs/mortuary/morte.rpy:8934
    old "«Что имел в виду под „нулевым домом“, Нордом?»{#morte_s576_r55849}"
    new "«Что имел в виду под „нулевым домом“, Нордом?»{#morte_s576_r55849}"

    # game/dlgs/mortuary/morte.rpy:8934
    old "«Неважно, Морт. Я достаточно наслушался. Идем».{#morte_s576_r55850}"
    new "«Неважно, Морт. Я достаточно наслушался. Идем».{#morte_s576_r55850}"

    # game/dlgs/mortuary/morte.rpy:8950
    old "«Что имел в виду под „нулевым домом“, Нордом?»{#morte_s577_r55857}"
    new "«Что имел в виду под „нулевым домом“, Нордом?»{#morte_s577_r55857}"

    # game/dlgs/mortuary/morte.rpy:8950
    old "«Неважно, Морт. Я достаточно наслушался. Идем».{#morte_s577_r55858}"
    new "«Неважно, Морт. Я достаточно наслушался. Идем».{#morte_s577_r55858}"

    # game/dlgs/mortuary/morte.rpy:8966
    old "«Итак… Нордом, этот Механус — источник энергии?»{#morte_s578_r55862}"
    new "«Итак… Нордом, этот Механус — источник энергии?»{#morte_s578_r55862}"

    # game/dlgs/mortuary/morte.rpy:8966
    old "«Ясно. Нордом, у меня есть к тебе другие вопросы…»{#morte_s578_r55864}"
    new "«Ясно. Нордом, у меня есть к тебе другие вопросы…»{#morte_s578_r55864}"

    # game/dlgs/mortuary/morte.rpy:8966
    old "«Это все, что я хотел знать. Пошли».{#morte_s578_r55865}"
    new "«Это все, что я хотел знать. Пошли».{#morte_s578_r55865}"

    # game/dlgs/mortuary/morte.rpy:9006
    old "«Ладно, тогда у меня другой вопрос: вы оба говорите, что Нордом — часть этого Источника, но он от него отрезан. И что когда модрон умирает, он возвращается туда. С Нордомом будет так же?»{#morte_s582_r55875}"
    new "«Ладно, тогда у меня другой вопрос: вы оба говорите, что Нордом — часть этого Источника, но он от него отрезан. И что когда модрон умирает, он возвращается туда. С Нордомом будет так же?»{#morte_s582_r55875}"

    # game/dlgs/mortuary/morte.rpy:9006
    old "«Я и не отрицаю, Морт. Итак… Нордом, этот источник энергии, о котором ты упоминал… он на Механусе?»{#morte_s582_r55876}"
    new "«Я и не отрицаю, Морт. Итак… Нордом, этот источник энергии, о котором ты упоминал… он на Механусе?»{#morte_s582_r55876}"

    # game/dlgs/mortuary/morte.rpy:9006
    old "«Ну хорошо. Нордом, у меня есть другие вопросы к тебе…»{#morte_s582_r55877}"
    new "«Ну хорошо. Нордом, у меня есть другие вопросы к тебе…»{#morte_s582_r55877}"

    # game/dlgs/mortuary/morte.rpy:9006
    old "«Это все, что я хотел знать. Пошли».{#morte_s582_r55879}"
    new "«Это все, что я хотел знать. Пошли».{#morte_s582_r55879}"

    # game/dlgs/mortuary/morte.rpy:9028
    old "«И если он умрет, создается еще один Нордом».{#morte_s583_r55884}"
    new "«И если он умрет, создается еще один Нордом».{#morte_s583_r55884}"

    # game/dlgs/mortuary/morte.rpy:9038
    old "«Тогда что?»{#morte_s584_r55887}"
    new "«Тогда что?»{#morte_s584_r55887}"

    # game/dlgs/mortuary/morte.rpy:9048
    old "«Значит… став бродягой, он превратился… в смертного?»{#morte_s585_r55892}"
    new "«Значит… став бродягой, он превратился… в смертного?»{#morte_s585_r55892}"

    # game/dlgs/mortuary/morte.rpy:9048
    old "«Ну хорошо. Нордом, у меня есть другие вопросы к тебе…»{#morte_s585_r55894}"
    new "«Ну хорошо. Нордом, у меня есть другие вопросы к тебе…»{#morte_s585_r55894}"

    # game/dlgs/mortuary/morte.rpy:9048
    old "«Это все, что я хотел знать. Пошли».{#morte_s585_r55895}"
    new "«Это все, что я хотел знать. Пошли».{#morte_s585_r55895}"

    # game/dlgs/mortuary/morte.rpy:9067
    old "«Ну хорошо. Нордом, у меня есть другие вопросы к тебе…»{#morte_s586_r55898}"
    new "«Ну хорошо. Нордом, у меня есть другие вопросы к тебе…»{#morte_s586_r55898}"

    # game/dlgs/mortuary/morte.rpy:9067
    old "«Это все, что я хотел знать. Пошли».{#morte_s586_r55900}"
    new "«Это все, что я хотел знать. Пошли».{#morte_s586_r55900}"

    # game/dlgs/mortuary/morte.rpy:9081
    old "«А что, это *идея*, Морт».{#morte_s587_r55902}"
    new "«А что, это *идея*, Морт».{#morte_s587_r55902}"

    # game/dlgs/mortuary/morte.rpy:9081
    old "«Ну, я хотел услышать от него ответ, и я добивался этого от него»{#morte_s587_r55905}"
    new "«Ну, я хотел услышать от него ответ, и я добивался этого от него»{#morte_s587_r55905}"

    # game/dlgs/mortuary/morte.rpy:9081
    old "«Неважно. У меня есть другие вопросы к Нордому…»{#morte_s587_r55906}"
    new "«Неважно. У меня есть другие вопросы к Нордому…»{#morte_s587_r55906}"

    # game/dlgs/mortuary/morte.rpy:9081
    old "«Забудь об этом. Идем».{#morte_s587_r55907}"
    new "«Забудь об этом. Идем».{#morte_s587_r55907}"

    # game/dlgs/mortuary/morte.rpy:9108
    old "«Ладно, Морт… Что ты можешь рассказать мне о модронах?»{#morte_s588_r55910}"
    new "«Ладно, Морт… Что ты можешь рассказать мне о модронах?»{#morte_s588_r55910}"

    # game/dlgs/mortuary/morte.rpy:9108
    old "«Неважно. У меня есть другие вопросы к Нордому…»{#morte_s588_r55912}"
    new "«Неважно. У меня есть другие вопросы к Нордому…»{#morte_s588_r55912}"

    # game/dlgs/mortuary/morte.rpy:9108
    old "«Забудь об этом. Идем».{#morte_s588_r55913}"
    new "«Забудь об этом. Идем».{#morte_s588_r55913}"

    # game/dlgs/mortuary/morte.rpy:9126
    old "«Ладно, Морт… Что ты можешь рассказать мне о модронах?»{#morte_s589_r55915}"
    new "«Ладно, Морт… Что ты можешь рассказать мне о модронах?»{#morte_s589_r55915}"

    # game/dlgs/mortuary/morte.rpy:9126
    old "«Неважно. У меня есть другие вопросы к Нордому…»{#morte_s589_r55917}"
    new "«Неважно. У меня есть другие вопросы к Нордому…»{#morte_s589_r55917}"

    # game/dlgs/mortuary/morte.rpy:9126
    old "«Забудь об этом. Идем».{#morte_s589_r55918}"
    new "«Забудь об этом. Идем».{#morte_s589_r55918}"

    # game/dlgs/mortuary/morte.rpy:9144
    old "«Что плохого в том, чтобы попытаться навести порядок в мультивселенной?»{#morte_s590_r55923}"
    new "«Что плохого в том, чтобы попытаться навести порядок в мультивселенной?»{#morte_s590_r55923}"

    # game/dlgs/mortuary/morte.rpy:9144
    old "«Что еще за Механус?»{#morte_s590_r55925}"
    new "«Что еще за Механус?»{#morte_s590_r55925}"

    # game/dlgs/mortuary/morte.rpy:9144
    old "«Неважно. У меня есть другие вопросы к Нордому…»{#morte_s590_r55926}"
    new "«Неважно. У меня есть другие вопросы к Нордому…»{#morte_s590_r55926}"

    # game/dlgs/mortuary/morte.rpy:9144
    old "«Забудь об этом. Идем».{#morte_s590_r55928}"
    new "«Забудь об этом. Идем».{#morte_s590_r55928}"

    # game/dlgs/mortuary/morte.rpy:9167
    old "Правда: «Похоже, это благородное стремление. Что плохого в том, чтобы попытаться навести порядок в мультивселенной?»{#morte_s591_r55931}"
    new "Правда: «Похоже, это благородное стремление. Что плохого в том, чтобы попытаться навести порядок в мультивселенной?»{#morte_s591_r55931}"

    # game/dlgs/mortuary/morte.rpy:9167
    old "«Кажется, тебе это не кажется захватывающим».{#morte_s591_r55935}"
    new "«Кажется, тебе это не кажется захватывающим».{#morte_s591_r55935}"

    # game/dlgs/mortuary/morte.rpy:9167
    old "«У меня есть вопросы к Нордому…»{#morte_s591_r55936}"
    new "«У меня есть вопросы к Нордому…»{#morte_s591_r55936}"

    # game/dlgs/mortuary/morte.rpy:9167
    old "«Забудь об этом. Идем».{#morte_s591_r55937}"
    new "«Забудь об этом. Идем».{#morte_s591_r55937}"

    # game/dlgs/mortuary/morte.rpy:9197
    old "Правда: «Согласен. Должно быть место и для хаоса… если будет чересчур много законов, получится застой. Слушай, у меня есть другие вопросы к Нордому…»{#morte_s593_r55941}"
    new "Правда: «Согласен. Должно быть место и для хаоса… если будет чересчур много законов, получится застой. Слушай, у меня есть другие вопросы к Нордому…»{#morte_s593_r55941}"

    # game/dlgs/mortuary/morte.rpy:9197
    old "«Понятно. Слушай, у меня есть другие вопросы к Нордому…»{#morte_s593_r55942}"
    new "«Понятно. Слушай, у меня есть другие вопросы к Нордому…»{#morte_s593_r55942}"

    # game/dlgs/mortuary/morte.rpy:9197
    old "«Тогда ладно. Давай двигаться дальше».{#morte_s593_r55944}"
    new "«Тогда ладно. Давай двигаться дальше».{#morte_s593_r55944}"

    # game/dlgs/mortuary/morte.rpy:9223
    old "«Ты что-то утаил, Раздвоенный Язык?»{#morte_s595_r56031}"
    new "«Ты что-то утаил, Раздвоенный Язык?»{#morte_s595_r56031}"

    # game/dlgs/mortuary/morte.rpy:9223
    old "«Почему ты не хочешь туда идти, Морт?»{#morte_s595_r56032}"
    new "«Почему ты не хочешь туда идти, Морт?»{#morte_s595_r56032}"

    # game/dlgs/mortuary/morte.rpy:9237
    old "«Мы еще поговорим об этом позже. Раздвоенный Язык, у меня есть несколько вопросов…»{#morte_s596_r56034}"
    new "«Мы еще поговорим об этом позже. Раздвоенный Язык, у меня есть несколько вопросов…»{#morte_s596_r56034}"

    # game/dlgs/mortuary/morte.rpy:9247
    old "«Да, но он нам помог. Идем».{#morte_s597_r56937}"
    new "«Да, но он нам помог. Идем».{#morte_s597_r56937}"

    # game/dlgs/mortuary/morte.rpy:9264
    old "«Молчи, Морт. Я с этим разберусь. Ты не мог бы сказать, что случилось?»{#morte_s599_r61111}"
    new "«Молчи, Морт. Я с этим разберусь. Ты не мог бы сказать, что случилось?»{#morte_s599_r61111}"

    # game/dlgs/mortuary/morte.rpy:9264
    old "«Забудь. Я оставлю тебя здесь».{#morte_s599_r61112}"
    new "«Забудь. Я оставлю тебя здесь».{#morte_s599_r61112}"

    # game/dlgs/mortuary/morte.rpy:9278
    old "«Конечно, почему бы и нет. Мисс?»{#morte_s600_r61411}"
    new "«Конечно, почему бы и нет. Мисс?»{#morte_s600_r61411}"

    # game/dlgs/mortuary/morte.rpy:9278
    old "«Извини, Морт, наличность закончилась. Идем».{#morte_s600_r61412}"
    new "«Извини, Морт, наличность закончилась. Идем».{#morte_s600_r61412}"

    # game/dlgs/mortuary/morte.rpy:9278
    old "«Морт, нам правда нужно идти. Прощай, красавица».{#morte_s600_r61413}"
    new "«Морт, нам правда нужно идти. Прощай, красавица».{#morte_s600_r61413}"

    # game/dlgs/mortuary/morte.rpy:9297
    old "Подождать, пока он не вернется.{#morte_s601_r61414}"
    new "Подождать, пока он не вернется.{#morte_s601_r61414}"

    # game/dlgs/mortuary/morte.rpy:9308
    old "«Хорошо… Думаю, что все прошло хорошо. Прощай, красавица».{#morte_s602_r61415}"
    new "«Хорошо… Думаю, что все прошло хорошо. Прощай, красавица».{#morte_s602_r61415}"

    # game/dlgs/mortuary/morte.rpy:9650
    old "«Портал? Как его открыть?»{#morte_s647_r64991}"
    new "«Портал? Как его открыть?»{#morte_s647_r64991}"

    # game/dlgs/mortuary/morte.rpy:9650
    old "«Может, и так. Идем».{#morte_s647_r64993}"
    new "«Может, и так. Идем».{#morte_s647_r64993}"

    # game/dlgs/mortuary/morte.rpy:9664
    old "«Тогда я поспрашиваю в округе. Пошли».{#morte_s648_r64994}"
    new "«Тогда я поспрашиваю в округе. Пошли».{#morte_s648_r64994}"

    # game/dlgs/mortuary/morte.rpy:9674
    old "«Мне просто нужно освежить свою память».{#morte_s649_r65553}"
    new "«Мне просто нужно освежить свою память».{#morte_s649_r65553}"

    # game/dlgs/mortuary/morte.rpy:9674
    old "«Нет, просто на этот раз я хочу услышать *всю* историю — давай, освежи мою память».{#morte_s649_r65554}"
    new "«Нет, просто на этот раз я хочу услышать *всю* историю — давай, освежи мою память».{#morte_s649_r65554}"

    # game/dlgs/mortuary/morte.rpy:9674
    old "«Ладно, неважно. У меня есть другие вопросы…»{#morte_s649_r65555}"
    new "«Ладно, неважно. У меня есть другие вопросы…»{#morte_s649_r65555}"

    # game/dlgs/mortuary/morte.rpy:9674
    old "«Ладно, забудь. Идем».{#morte_s649_r65556}"
    new "«Ладно, забудь. Идем».{#morte_s649_r65556}"

    # game/dlgs/mortuary/morte.rpy:9699
    old "«Фарод… хм-м. Продолжай».{#morte_s650_r65558}"
    new "«Фарод… хм-м. Продолжай».{#morte_s650_r65558}"

    # game/dlgs/mortuary/morte.rpy:9699
    old "«Продолжай».{#morte_s650_r65559}"
    new "«Продолжай».{#morte_s650_r65559}"

    # game/dlgs/mortuary/morte.rpy:9699
    old "«Неважно. У меня есть другие вопросы…»{#morte_s650_r65560}"
    new "«Неважно. У меня есть другие вопросы…»{#morte_s650_r65560}"

    # game/dlgs/mortuary/morte.rpy:9699
    old "«Забудь. Я уже достаточно наслушался. Идем».{#morte_s650_r65561}"
    new "«Забудь. Я уже достаточно наслушался. Идем».{#morte_s650_r65561}"

    # game/dlgs/mortuary/morte.rpy:9726
    old "«А дальше? Что там написано после этого?»{#morte_s651_r65566}"
    new "«А дальше? Что там написано после этого?»{#morte_s651_r65566}"

    # game/dlgs/mortuary/morte.rpy:9726
    old "«Когда я очнулся, рядом со мной не было дневника?»{#morte_s651_r65565}"
    new "«Когда я очнулся, рядом со мной не было дневника?»{#morte_s651_r65565}"

    # game/dlgs/mortuary/morte.rpy:9726
    old "«Тогда ладно. У меня есть другие вопросы…»{#morte_s651_r65567}"
    new "«Тогда ладно. У меня есть другие вопросы…»{#morte_s651_r65567}"

    # game/dlgs/mortuary/morte.rpy:9726
    old "«Забудь. Я уже достаточно наслушался. Идем».{#morte_s651_r65568}"
    new "«Забудь. Я уже достаточно наслушался. Идем».{#morte_s651_r65568}"

    # game/dlgs/mortuary/morte.rpy:9748
    old "«А как насчет „Не верь черепу“?»{#morte_s652_r65569}"
    new "«А как насчет „Не верь черепу“?»{#morte_s652_r65569}"

    # game/dlgs/mortuary/morte.rpy:9748
    old "«А как насчет „Не верь черепу“?»{#morte_s652_r65570}"
    new "«А как насчет „Не верь черепу“?»{#morte_s652_r65570}"

    # game/dlgs/mortuary/morte.rpy:9748
    old "«Ладно, неважно. У меня есть другие вопросы…»{#morte_s652_r65571}"
    new "«Ладно, неважно. У меня есть другие вопросы…»{#morte_s652_r65571}"

    # game/dlgs/mortuary/morte.rpy:9748
    old "«Ладно. Идем».{#morte_s652_r65572}"
    new "«Ладно. Идем».{#morte_s652_r65572}"

    # game/dlgs/mortuary/morte.rpy:9772
    old "«Как ты думаешь, что означает эта часть? Тебе не кажется, что здесь говорится о *тебе*?»{#morte_s653_r65574}"
    new "«Как ты думаешь, что означает эта часть? Тебе не кажется, что здесь говорится о *тебе*?»{#morte_s653_r65574}"

    # game/dlgs/mortuary/morte.rpy:9772
    old "«Ладно, неважно. У меня есть другие вопросы…»{#morte_s653_r65575}"
    new "«Ладно, неважно. У меня есть другие вопросы…»{#morte_s653_r65575}"

    # game/dlgs/mortuary/morte.rpy:9772
    old "«Ладно. Идем».{#morte_s653_r65576}"
    new "«Ладно. Идем».{#morte_s653_r65576}"

    # game/dlgs/mortuary/morte.rpy:9790
    old "«Правда? А как ты думаешь, что это означает? Тебе не кажется, что здесь говорится о *тебе*?»{#morte_s654_r65578}"
    new "«Правда? А как ты думаешь, что это означает? Тебе не кажется, что здесь говорится о *тебе*?»{#morte_s654_r65578}"

    # game/dlgs/mortuary/morte.rpy:9790
    old "«Ладно, неважно. У меня есть другие вопросы…»{#morte_s654_r65579}"
    new "«Ладно, неважно. У меня есть другие вопросы…»{#morte_s654_r65579}"

    # game/dlgs/mortuary/morte.rpy:9790
    old "«Ладно. Идем».{#morte_s654_r65580}"
    new "«Ладно. Идем».{#morte_s654_r65580}"

    # game/dlgs/mortuary/morte.rpy:9808
    old "«А ты не *лжешь* мне, Морт?»{#morte_s655_r65582}"
    new "«А ты не *лжешь* мне, Морт?»{#morte_s655_r65582}"

    # game/dlgs/mortuary/morte.rpy:9808
    old "«Ладно, неважно. У меня есть другие вопросы…»{#morte_s655_r65583}"
    new "«Ладно, неважно. У меня есть другие вопросы…»{#morte_s655_r65583}"

    # game/dlgs/mortuary/morte.rpy:9808
    old "«Ладно. Идем».{#morte_s655_r65584}"
    new "«Ладно. Идем».{#morte_s655_r65584}"

    # game/dlgs/mortuary/morte.rpy:9826
    old "«*Пока*. Мне не нравится тот факт, что ты утаил эту строку от меня. Я хотел бы знать: может, ты *еще* чего-то недосказал с тех пор, как мы путешествуем вместе».{#morte_s656_r65587}"
    new "«*Пока*. Мне не нравится тот факт, что ты утаил эту строку от меня. Я хотел бы знать: может, ты *еще* чего-то недосказал с тех пор, как мы путешествуем вместе».{#morte_s656_r65587}"

    # game/dlgs/mortuary/morte.rpy:9826
    old "«Ладно, неважно. У меня есть другие вопросы…»{#morte_s656_r65586}"
    new "«Ладно, неважно. У меня есть другие вопросы…»{#morte_s656_r65586}"

    # game/dlgs/mortuary/morte.rpy:9826
    old "«Ладно. Идем».{#morte_s656_r65588}"
    new "«Ладно. Идем».{#morte_s656_r65588}"

    # game/dlgs/mortuary/morte.rpy:9844
    old "«Если есть ЧТО-ТО еще, то советую тебе побыстрее об этом рассказать».{#morte_s657_r65590}"
    new "«Если есть ЧТО-ТО еще, то советую тебе побыстрее об этом рассказать».{#morte_s657_r65590}"

    # game/dlgs/mortuary/morte.rpy:9844
    old "«Ладно, неважно. У меня есть другие вопросы…»{#morte_s657_r65591}"
    new "«Ладно, неважно. У меня есть другие вопросы…»{#morte_s657_r65591}"

    # game/dlgs/mortuary/morte.rpy:9844
    old "«Ладно. Идем».{#morte_s657_r65592}"
    new "«Ладно. Идем».{#morte_s657_r65592}"

    # game/dlgs/mortuary/morte.rpy:9862
    old "«Ладно, Морт. У меня есть другие вопросы…»{#morte_s658_r65594}"
    new "«Ладно, Морт. У меня есть другие вопросы…»{#morte_s658_r65594}"

    # game/dlgs/mortuary/morte.rpy:9862
    old "«Очень надеюсь на это. Идем».{#morte_s658_r65595}"
    new "«Очень надеюсь на это. Идем».{#morte_s658_r65595}"

    # game/dlgs/mortuary/morte.rpy:9876
    old "«Что-нибудь еще?»{#morte_s659_r65597}"
    new "«Что-нибудь еще?»{#morte_s659_r65597}"

    # game/dlgs/mortuary/morte.rpy:9876
    old "«Неважно. У меня есть другие вопросы…»{#morte_s659_r65598}"
    new "«Неважно. У меня есть другие вопросы…»{#morte_s659_r65598}"

    # game/dlgs/mortuary/morte.rpy:9876
    old "«Это все, что я хотел знать. Идем».{#morte_s659_r65599}"
    new "«Это все, что я хотел знать. Идем».{#morte_s659_r65599}"

    # game/dlgs/mortuary/morte.rpy:9894
    old "«Ключи?»{#morte_s660_r65601}"
    new "«Ключи?»{#morte_s660_r65601}"

    # game/dlgs/mortuary/morte.rpy:9894
    old "«Неважно. У меня есть другие вопросы…»{#morte_s660_r65602}"
    new "«Неважно. У меня есть другие вопросы…»{#morte_s660_r65602}"

    # game/dlgs/mortuary/morte.rpy:9894
    old "«Это все, что я хотел знать. Идем».{#morte_s660_r65603}"
    new "«Это все, что я хотел знать. Идем».{#morte_s660_r65603}"

    # game/dlgs/mortuary/morte.rpy:9912
    old "«Где, например?»{#morte_s661_r65605}"
    new "«Где, например?»{#morte_s661_r65605}"

    # game/dlgs/mortuary/morte.rpy:9912
    old "«Неважно. У меня есть другие вопросы…»{#morte_s661_r65606}"
    new "«Неважно. У меня есть другие вопросы…»{#morte_s661_r65606}"

    # game/dlgs/mortuary/morte.rpy:9912
    old "«Это все, что я хотел знать. Идем».{#morte_s661_r65607}"
    new "«Это все, что я хотел знать. Идем».{#morte_s661_r65607}"

    # game/dlgs/mortuary/morte.rpy:9930
    old "«Понятно. У меня есть другие вопросы…»{#morte_s662_r65609}"
    new "«Понятно. У меня есть другие вопросы…»{#morte_s662_r65609}"

    # game/dlgs/mortuary/morte.rpy:9930
    old "«Это все, что я хотел знать. Идем».{#morte_s662_r65610}"
    new "«Это все, что я хотел знать. Идем».{#morte_s662_r65610}"

    # game/dlgs/mortuary/morte.rpy:9946
    old "«О-о, *очень* приятно это слышать».{#morte_s663_r65612}"
    new "«О-о, *очень* приятно это слышать».{#morte_s663_r65612}"

    # game/dlgs/mortuary/morte.rpy:9946
    old "«Да-да, я уже знаю о Потоке Проклятий, Морт. Мне очень интересно, чем ты занимался, когда оказался у Лотара».{#morte_s663_r65613}"
    new "«Да-да, я уже знаю о Потоке Проклятий, Морт. Мне очень интересно, чем ты занимался, когда оказался у Лотара».{#morte_s663_r65613}"

    # game/dlgs/mortuary/morte.rpy:9946
    old "«У меня есть другие вопросы…»{#morte_s663_r65614}"
    new "«У меня есть другие вопросы…»{#morte_s663_r65614}"

    # game/dlgs/mortuary/morte.rpy:9946
    old "«Неважно Идем».{#morte_s663_r65615}"
    new "«Неважно Идем».{#morte_s663_r65615}"

    # game/dlgs/mortuary/morte.rpy:9968
    old "«Э… Чем *это* может быть полезно?»{#morte_s664_r65617}"
    new "«Э… Чем *это* может быть полезно?»{#morte_s664_r65617}"

    # game/dlgs/mortuary/morte.rpy:9968
    old "«У меня есть другие вопросы…»{#morte_s664_r65618}"
    new "«У меня есть другие вопросы…»{#morte_s664_r65618}"

    # game/dlgs/mortuary/morte.rpy:9968
    old "«Неважно Идем».{#morte_s664_r65619}"
    new "«Неважно Идем».{#morte_s664_r65619}"

    # game/dlgs/mortuary/morte.rpy:9986
    old "«А как это действует?»{#morte_s665_r65621}"
    new "«А как это действует?»{#morte_s665_r65621}"

    # game/dlgs/mortuary/morte.rpy:9986
    old "«Что-нибудь еще?»{#morte_s665_r65622}"
    new "«Что-нибудь еще?»{#morte_s665_r65622}"

    # game/dlgs/mortuary/morte.rpy:9986
    old "«У меня есть другие вопросы…»{#morte_s665_r65623}"
    new "«У меня есть другие вопросы…»{#morte_s665_r65623}"

    # game/dlgs/mortuary/morte.rpy:9986
    old "«Хм-м. Это может пригодиться. Идем».{#morte_s665_r65624}"
    new "«Хм-м. Это может пригодиться. Идем».{#morte_s665_r65624}"

    # game/dlgs/mortuary/morte.rpy:10010
    old "«А еще что-нибудь ты умеешь?»{#morte_s666_r65627}"
    new "«А еще что-нибудь ты умеешь?»{#morte_s666_r65627}"

    # game/dlgs/mortuary/morte.rpy:10010
    old "«У меня есть другие вопросы…»{#morte_s666_r65628}"
    new "«У меня есть другие вопросы…»{#morte_s666_r65628}"

    # game/dlgs/mortuary/morte.rpy:10010
    old "«Хм-м. Это может пригодиться. Идем».{#morte_s666_r65629}"
    new "«Хм-м. Это может пригодиться. Идем».{#morte_s666_r65629}"

    # game/dlgs/mortuary/morte.rpy:10030
    old "«Друзей? О чем это ты?»{#morte_s667_r65631}"
    new "«Друзей? О чем это ты?»{#morte_s667_r65631}"

    # game/dlgs/mortuary/morte.rpy:10030
    old "«У меня есть другие вопросы…»{#morte_s667_r65632}"
    new "«У меня есть другие вопросы…»{#morte_s667_r65632}"

    # game/dlgs/mortuary/morte.rpy:10030
    old "«Приятно слышать это. Идем».{#morte_s667_r65633}"
    new "«Приятно слышать это. Идем».{#morte_s667_r65633}"

    # game/dlgs/mortuary/morte.rpy:10049
    old "«Понятно. У меня есть другие вопросы…»{#morte_s668_r65635}"
    new "«Понятно. У меня есть другие вопросы…»{#morte_s668_r65635}"

    # game/dlgs/mortuary/morte.rpy:10049
    old "«Приятно слышать это. Идем».{#morte_s668_r65636}"
    new "«Приятно слышать это. Идем».{#morte_s668_r65636}"

    # game/dlgs/mortuary/morte.rpy:10063
    old "«Продолжай…»{#morte_s669_r65639}"
    new "«Продолжай…»{#morte_s669_r65639}"

    # game/dlgs/mortuary/morte.rpy:10063
    old "«Продолжай…»{#morte_s669_r65640}"
    new "«Продолжай…»{#morte_s669_r65640}"

    # game/dlgs/mortuary/morte.rpy:10063
    old "«Продолжай…»{#morte_s669_r65641}"
    new "«Продолжай…»{#morte_s669_r65641}"

    # game/dlgs/mortuary/morte.rpy:10063
    old "«Продолжай…»{#morte_s669_r65642}"
    new "«Продолжай…»{#morte_s669_r65642}"

    # game/dlgs/mortuary/morte.rpy:10063
    old "«Продолжай…»{#morte_s669_r65643}"
    new "«Продолжай…»{#morte_s669_r65643}"

    # game/dlgs/mortuary/morte.rpy:10063
    old "«Продолжай…»{#morte_s669_r65644}"
    new "«Продолжай…»{#morte_s669_r65644}"

    # game/dlgs/mortuary/morte.rpy:10063
    old "«Продолжай…»{#morte_s669_r65645}"
    new "«Продолжай…»{#morte_s669_r65645}"

    # game/dlgs/mortuary/morte.rpy:10063
    old "«Продолжай…»{#morte_s669_r65646}"
    new "«Продолжай…»{#morte_s669_r65646}"

    # game/dlgs/mortuary/morte.rpy:10063
    old "«Продолжай…»{#morte_s669_r65647}"
    new "«Продолжай…»{#morte_s669_r65647}"

    # game/dlgs/mortuary/morte.rpy:10063
    old "«Неважно. У меня есть другие вопросы…»{#morte_s669_r65648}"
    new "«Неважно. У меня есть другие вопросы…»{#morte_s669_r65648}"

    # game/dlgs/mortuary/morte.rpy:10063
    old "«Если подумать, забудь об этом. Пошли».{#morte_s669_r65649}"
    new "«Если подумать, забудь об этом. Пошли».{#morte_s669_r65649}"

    # game/dlgs/mortuary/morte.rpy:10113
    old "«Это что-то *новое*. У меня есть другие вопросы…»{#morte_s670_r65651}"
    new "«Это что-то *новое*. У меня есть другие вопросы…»{#morte_s670_r65651}"

    # game/dlgs/mortuary/morte.rpy:10113
    old "«Хорошо. Тогда идем».{#morte_s670_r65652}"
    new "«Хорошо. Тогда идем».{#morte_s670_r65652}"

    # game/dlgs/mortuary/morte.rpy:10127
    old "«Неплохой совет… У меня есть другие вопросы…»{#morte_s671_r65654}"
    new "«Неплохой совет… У меня есть другие вопросы…»{#morte_s671_r65654}"

    # game/dlgs/mortuary/morte.rpy:10127
    old "«Хорошо. Давай тогда искать его».{#morte_s671_r65655}"
    new "«Хорошо. Давай тогда искать его».{#morte_s671_r65655}"

    # game/dlgs/mortuary/morte.rpy:10141
    old "«Неплохой совет… У меня есть другие вопросы…»{#morte_s672_r65657}"
    new "«Неплохой совет… У меня есть другие вопросы…»{#morte_s672_r65657}"

    # game/dlgs/mortuary/morte.rpy:10141
    old "«Хорошо. Тогда идем».{#morte_s672_r65658}"
    new "«Хорошо. Тогда идем».{#morte_s672_r65658}"

    # game/dlgs/mortuary/morte.rpy:10155
    old "«Неплохой совет… У меня есть другие вопросы…»{#morte_s673_r65660}"
    new "«Неплохой совет… У меня есть другие вопросы…»{#morte_s673_r65660}"

    # game/dlgs/mortuary/morte.rpy:10155
    old "«Хорошо. Тогда идем».{#morte_s673_r65661}"
    new "«Хорошо. Тогда идем».{#morte_s673_r65661}"

    # game/dlgs/mortuary/morte.rpy:10169
    old "«Неплохой совет… У меня есть другие вопросы…»{#morte_s674_r65663}"
    new "«Неплохой совет… У меня есть другие вопросы…»{#morte_s674_r65663}"

    # game/dlgs/mortuary/morte.rpy:10169
    old "«Хорошо. Тогда идем».{#morte_s674_r65664}"
    new "«Хорошо. Тогда идем».{#morte_s674_r65664}"

    # game/dlgs/mortuary/morte.rpy:10183
    old "«Фестхолл? Камни переживаний?»{#morte_s675_r65666}"
    new "«Фестхолл? Камни переживаний?»{#morte_s675_r65666}"

    # game/dlgs/mortuary/morte.rpy:10183
    old "«Неплохой совет… У меня есть другие вопросы…»{#morte_s675_r65667}"
    new "«Неплохой совет… У меня есть другие вопросы…»{#morte_s675_r65667}"

    # game/dlgs/mortuary/morte.rpy:10183
    old "«Хорошо. Тогда идем».{#morte_s675_r65668}"
    new "«Хорошо. Тогда идем».{#morte_s675_r65668}"

    # game/dlgs/mortuary/morte.rpy:10202
    old "«Неплохой совет… У меня есть другие вопросы…»{#morte_s676_r65671}"
    new "«Неплохой совет… У меня есть другие вопросы…»{#morte_s676_r65671}"

    # game/dlgs/mortuary/morte.rpy:10202
    old "«Хорошо. Тогда идем».{#morte_s676_r65672}"
    new "«Хорошо. Тогда идем».{#morte_s676_r65672}"

    # game/dlgs/mortuary/morte.rpy:10216
    old "«Ты не знаешь, чем может быть ключ к ее лабиринту?»{#morte_s677_r65674}"
    new "«Ты не знаешь, чем может быть ключ к ее лабиринту?»{#morte_s677_r65674}"

    # game/dlgs/mortuary/morte.rpy:10216
    old "«Ты не знаешь, где мне найти портал в ее лабиринт?»{#morte_s677_r65675}"
    new "«Ты не знаешь, где мне найти портал в ее лабиринт?»{#morte_s677_r65675}"

    # game/dlgs/mortuary/morte.rpy:10216
    old "«У меня есть другие вопросы…»{#morte_s677_r65676}"
    new "«У меня есть другие вопросы…»{#morte_s677_r65676}"

    # game/dlgs/mortuary/morte.rpy:10216
    old "«Хорошо. Тогда идем».{#morte_s677_r65677}"
    new "«Хорошо. Тогда идем».{#morte_s677_r65677}"

    # game/dlgs/mortuary/morte.rpy:10239
    old "«Ты не знаешь, где мне найти портал в ее лабиринт?»{#morte_s678_r65680}"
    new "«Ты не знаешь, где мне найти портал в ее лабиринт?»{#morte_s678_r65680}"

    # game/dlgs/mortuary/morte.rpy:10239
    old "«Неплохой совет… У меня есть другие вопросы…»{#morte_s678_r65681}"
    new "«Неплохой совет… У меня есть другие вопросы…»{#morte_s678_r65681}"

    # game/dlgs/mortuary/morte.rpy:10239
    old "«Ладно. Продолжим поиски».{#morte_s678_r65682}"
    new "«Ладно. Продолжим поиски».{#morte_s678_r65682}"

    # game/dlgs/mortuary/morte.rpy:10257
    old "«Хорошо. У меня есть другие вопросы…»{#morte_s679_r65684}"
    new "«Хорошо. У меня есть другие вопросы…»{#morte_s679_r65684}"

    # game/dlgs/mortuary/morte.rpy:10257
    old "«Хорошо. Тогда идем».{#morte_s679_r65685}"
    new "«Хорошо. Тогда идем».{#morte_s679_r65685}"

    # game/dlgs/mortuary/morte.rpy:10271
    old "«И то правда. У меня есть другие вопросы…»{#morte_s680_r65687}"
    new "«И то правда. У меня есть другие вопросы…»{#morte_s680_r65687}"

    # game/dlgs/mortuary/morte.rpy:10271
    old "«Ну хорошо. Продолжим путь».{#morte_s680_r65688}"
    new "«Ну хорошо. Продолжим путь».{#morte_s680_r65688}"

    # game/dlgs/mortuary/morte.rpy:10285
    old "«И то правда. У меня есть другие вопросы…»{#morte_s681_r65690}"
    new "«И то правда. У меня есть другие вопросы…»{#morte_s681_r65690}"

    # game/dlgs/mortuary/morte.rpy:10285
    old "«Ладно. Идем».{#morte_s681_r65691}"
    new "«Ладно. Идем».{#morte_s681_r65691}"

    # game/dlgs/mortuary/morte.rpy:10299
    old "«Ты уверен, что не знаешь никого по имени Фарод?»{#morte_s682_r65693}"
    new "«Ты уверен, что не знаешь никого по имени Фарод?»{#morte_s682_r65693}"

    # game/dlgs/mortuary/morte.rpy:10299
    old "«И то правда. У меня есть другие вопросы…»{#morte_s682_r65694}"
    new "«И то правда. У меня есть другие вопросы…»{#morte_s682_r65694}"

    # game/dlgs/mortuary/morte.rpy:10299
    old "«Ладно. Идем».{#morte_s682_r65695}"
    new "«Ладно. Идем».{#morte_s682_r65695}"

    # game/dlgs/mortuary/morte.rpy:10317
    old "«Перед тем как мы пойдем, у меня есть еще вопросы…»{#morte_s683_r65697}"
    new "«Перед тем как мы пойдем, у меня есть еще вопросы…»{#morte_s683_r65697}"

    # game/dlgs/mortuary/morte.rpy:10317
    old "«Ладно. Идем».{#morte_s683_r65698}"
    new "«Ладно. Идем».{#morte_s683_r65698}"

    # game/dlgs/mortuary/morte.rpy:10331
    old "«Но разве мимиры не сделаны из серебристого металла?»{#morte_s684_r65700}"
    new "«Но разве мимиры не сделаны из серебристого металла?»{#morte_s684_r65700}"

    # game/dlgs/mortuary/morte.rpy:10331
    old "«Понятно. У меня есть другие вопросы…»{#morte_s684_r65701}"
    new "«Понятно. У меня есть другие вопросы…»{#morte_s684_r65701}"

    # game/dlgs/mortuary/morte.rpy:10331
    old "«Ладно. Идем».{#morte_s684_r65702}"
    new "«Ладно. Идем».{#morte_s684_r65702}"

    # game/dlgs/mortuary/morte.rpy:10351
    old "«Не думаю, что ты — мимир, Морт. Что ты такое?»{#morte_s685_r65704}"
    new "«Не думаю, что ты — мимир, Морт. Что ты такое?»{#morte_s685_r65704}"

    # game/dlgs/mortuary/morte.rpy:10351
    old "«Понятно. У меня есть другие вопросы…»{#morte_s685_r65705}"
    new "«Понятно. У меня есть другие вопросы…»{#morte_s685_r65705}"

    # game/dlgs/mortuary/morte.rpy:10351
    old "«Ладно. Идем».{#morte_s685_r65706}"
    new "«Ладно. Идем».{#morte_s685_r65706}"

    # game/dlgs/mortuary/morte.rpy:10369
    old "«Я знаю достаточно, чтобы считать, что ты лжешь мне».{#morte_s686_r65708}"
    new "«Я знаю достаточно, чтобы считать, что ты лжешь мне».{#morte_s686_r65708}"

    # game/dlgs/mortuary/morte.rpy:10369
    old "«Я знаю достаточно, чтобы считать, что ты лжешь мне. Сначала та забытая строчка на моей спине, говорящая не верить тебе, теперь это. И что я должен думать?»{#morte_s686_r65709}"
    new "«Я знаю достаточно, чтобы считать, что ты лжешь мне. Сначала та забытая строчка на моей спине, говорящая не верить тебе, теперь это. И что я должен думать?»{#morte_s686_r65709}"

    # game/dlgs/mortuary/morte.rpy:10369
    old "«Пожалуй, ничего. У меня есть другие вопросы…»{#morte_s686_r65710}"
    new "«Пожалуй, ничего. У меня есть другие вопросы…»{#morte_s686_r65710}"

    # game/dlgs/mortuary/morte.rpy:10369
    old "«Тогда неважно. Идем».{#morte_s686_r65711}"
    new "«Тогда неважно. Идем».{#morte_s686_r65711}"

    # game/dlgs/mortuary/morte.rpy:10393
    old "«Чем же тогда ты *являешься*?»{#morte_s687_r65714}"
    new "«Чем же тогда ты *являешься*?»{#morte_s687_r65714}"

    # game/dlgs/mortuary/morte.rpy:10393
    old "«Неважно. У меня есть другие вопросы…»{#morte_s687_r65715}"
    new "«Неважно. У меня есть другие вопросы…»{#morte_s687_r65715}"

    # game/dlgs/mortuary/morte.rpy:10393
    old "«Ладно. Идем».{#morte_s687_r65716}"
    new "«Ладно. Идем».{#morte_s687_r65716}"

    # game/dlgs/mortuary/morte.rpy:10411
    old "«А как насчет твоего бааторийского запаха?»{#morte_s688_r65718}"
    new "«А как насчет твоего бааторийского запаха?»{#morte_s688_r65718}"

    # game/dlgs/mortuary/morte.rpy:10411
    old "«А как насчет твоего бааторийского запаха?»{#morte_s688_r65719}"
    new "«А как насчет твоего бааторийского запаха?»{#morte_s688_r65719}"

    # game/dlgs/mortuary/morte.rpy:10411
    old "«Неважно. У меня есть другие вопросы…»{#morte_s688_r65720}"
    new "«Неважно. У меня есть другие вопросы…»{#morte_s688_r65720}"

    # game/dlgs/mortuary/morte.rpy:10411
    old "«Ладно. Идем».{#morte_s688_r65721}"
    new "«Ладно. Идем».{#morte_s688_r65721}"

    # game/dlgs/mortuary/morte.rpy:10433
    old "«А я *был* там, Морт. Я бродил по Авернусу».{#morte_s689_r65723}"
    new "«А я *был* там, Морт. Я бродил по Авернусу».{#morte_s689_r65723}"

    # game/dlgs/mortuary/morte.rpy:10433
    old "«Неважно. У меня есть другие вопросы…»{#morte_s689_r65724}"
    new "«Неважно. У меня есть другие вопросы…»{#morte_s689_r65724}"

    # game/dlgs/mortuary/morte.rpy:10433
    old "«Забудь об этом. Идем».{#morte_s689_r65725}"
    new "«Забудь об этом. Идем».{#morte_s689_r65725}"

    # game/dlgs/mortuary/morte.rpy:10451
    old "«Она ведь определенно что-то почувствовала — это же бааторийский запах, верно?»{#morte_s690_r65727}"
    new "«Она ведь определенно что-то почувствовала — это же бааторийский запах, верно?»{#morte_s690_r65727}"

    # game/dlgs/mortuary/morte.rpy:10451
    old "«Неважно. У меня есть другие вопросы…»{#morte_s690_r65728}"
    new "«Неважно. У меня есть другие вопросы…»{#morte_s690_r65728}"

    # game/dlgs/mortuary/morte.rpy:10451
    old "«Забудь об этом. Идем».{#morte_s690_r65729}"
    new "«Забудь об этом. Идем».{#morte_s690_r65729}"

    # game/dlgs/mortuary/morte.rpy:10469
    old "«*Почему* ты пахнешь как Баатор?»{#morte_s691_r65731}"
    new "«*Почему* ты пахнешь как Баатор?»{#morte_s691_r65731}"

    # game/dlgs/mortuary/morte.rpy:10480
    old "«Ты был в тех преисподних? Что ты там ДЕЛАЛ?»{#morte_s692_r65733}"
    new "«Ты был в тех преисподних? Что ты там ДЕЛАЛ?»{#morte_s692_r65733}"

    # game/dlgs/mortuary/morte.rpy:10498
    old "«Не очень-то».{#morte_s694_r65846}"
    new "«Не очень-то».{#morte_s694_r65846}"

    # game/dlgs/mortuary/morte.rpy:10510
    old "«Ты помнишь, кого?»{#morte_s695_r65737}"
    new "«Ты помнишь, кого?»{#morte_s695_r65737}"

    # game/dlgs/mortuary/morte.rpy:10510
    old "«И это был я, не так ли?»{#morte_s695_r65738}"
    new "«И это был я, не так ли?»{#morte_s695_r65738}"

    # game/dlgs/mortuary/morte.rpy:10510
    old "«Забудь об этом, Морт. У меня есть несколько вопросов…»{#morte_s695_r65739}"
    new "«Забудь об этом, Морт. У меня есть несколько вопросов…»{#morte_s695_r65739}"

    # game/dlgs/mortuary/morte.rpy:10510
    old "«Неважно, Морт. Идем дальше».{#morte_s695_r65740}"
    new "«Неважно, Морт. Идем дальше».{#morte_s695_r65740}"

    # game/dlgs/mortuary/morte.rpy:10533
    old "«Почему ты забыл?»{#morte_s696_r65742}"
    new "«Почему ты забыл?»{#morte_s696_r65742}"

    # game/dlgs/mortuary/morte.rpy:10533
    old "«Забудь об этом, Морт. У меня есть несколько вопросов…»{#morte_s696_r65743}"
    new "«Забудь об этом, Морт. У меня есть несколько вопросов…»{#morte_s696_r65743}"

    # game/dlgs/mortuary/morte.rpy:10533
    old "«Неважно, Морт. Идем дальше».{#morte_s696_r65744}"
    new "«Неважно, Морт. Идем дальше».{#morte_s696_r65744}"

    # game/dlgs/mortuary/morte.rpy:10551
    old "«Почему ты забыл?»{#morte_s697_r65746}"
    new "«Почему ты забыл?»{#morte_s697_r65746}"

    # game/dlgs/mortuary/morte.rpy:10551
    old "«Забудь об этом, Морт. У меня есть несколько вопросов…»{#morte_s697_r65747}"
    new "«Забудь об этом, Морт. У меня есть несколько вопросов…»{#morte_s697_r65747}"

    # game/dlgs/mortuary/morte.rpy:10551
    old "«Неважно, Морт. Идем дальше».{#morte_s697_r65748}"
    new "«Неважно, Морт. Идем дальше».{#morte_s697_r65748}"

    # game/dlgs/mortuary/morte.rpy:10571
    old "«Кроме как быть приговоренным к преисподней. Это гораздо хуже, чем говорить правду».{#morte_s698_r65750}"
    new "«Кроме как быть приговоренным к преисподней. Это гораздо хуже, чем говорить правду».{#morte_s698_r65750}"

    # game/dlgs/mortuary/morte.rpy:10571
    old "«Да, это так… Но тебе следует подбирать свою ложь поосторожней».{#morte_s698_r65751}"
    new "«Да, это так… Но тебе следует подбирать свою ложь поосторожней».{#morte_s698_r65751}"

    # game/dlgs/mortuary/morte.rpy:10589
    old "«Так как же тебе удалось выбраться из Колонны?»{#morte_s699_r65753}"
    new "«Так как же тебе удалось выбраться из Колонны?»{#morte_s699_r65753}"

    # game/dlgs/mortuary/morte.rpy:10589
    old "«Забудь об этом, Морт. У меня есть несколько вопросов…»{#morte_s699_r65754}"
    new "«Забудь об этом, Морт. У меня есть несколько вопросов…»{#morte_s699_r65754}"

    # game/dlgs/mortuary/morte.rpy:10589
    old "«Неважно, Морт. Идем дальше».{#morte_s699_r65755}"
    new "«Неважно, Морт. Идем дальше».{#morte_s699_r65755}"

    # game/dlgs/mortuary/morte.rpy:10608
    old "«Сделку?..»{#morte_s700_r65758}"
    new "«Сделку?..»{#morte_s700_r65758}"

    # game/dlgs/mortuary/morte.rpy:10608
    old "«Забудь об этом, Морт. У меня есть несколько вопросов…»{#morte_s700_r65759}"
    new "«Забудь об этом, Морт. У меня есть несколько вопросов…»{#morte_s700_r65759}"

    # game/dlgs/mortuary/morte.rpy:10608
    old "«Неважно, Морт. Идем дальше».{#morte_s700_r65760}"
    new "«Неважно, Морт. Идем дальше».{#morte_s700_r65760}"

    # game/dlgs/mortuary/morte.rpy:10627
    old "Эхо: «Ты. Череп. Говори».{#morte_s701_r65762}"
    new "Эхо: «Ты. Череп. Говори».{#morte_s701_r65762}"

    # game/dlgs/mortuary/morte.rpy:10627
    old "Стряхнуть с себя воспоминание.{#morte_s701_r65763}"
    new "Стряхнуть с себя воспоминание.{#morte_s701_r65763}"

    # game/dlgs/mortuary/morte.rpy:10643
    old "Эхо: «*Так* ли это? ПОКЛЯНИСЬ в этом, череп. ПОКЛЯНИСЬ, что ты будешь служить мне до конца моих дней, иначе ты останешься здесь».{#morte_s702_r65765}"
    new "Эхо: «*Так* ли это? ПОКЛЯНИСЬ в этом, череп. ПОКЛЯНИСЬ, что ты будешь служить мне до конца моих дней, иначе ты останешься здесь».{#morte_s702_r65765}"

    # game/dlgs/mortuary/morte.rpy:10643
    old "Стряхнуть с себя воспоминание.{#morte_s702_r65766}"
    new "Стряхнуть с себя воспоминание.{#morte_s702_r65766}"

    # game/dlgs/mortuary/morte.rpy:10660
    old "Эхо: «Хорошо. Я освобожу тебя».{#morte_s703_r65768}"
    new "Эхо: «Хорошо. Я освобожу тебя».{#morte_s703_r65768}"

    # game/dlgs/mortuary/morte.rpy:10660
    old "Стряхнуть с себя воспоминание.{#morte_s703_r65769}"
    new "Стряхнуть с себя воспоминание.{#morte_s703_r65769}"

    # game/dlgs/mortuary/morte.rpy:10675
    old "Эхо: «ГОТОВО».{#morte_s704_r65771}"
    new "Эхо: «ГОТОВО».{#morte_s704_r65771}"

    # game/dlgs/mortuary/morte.rpy:10675
    old "Стряхнуть с себя воспоминание.{#morte_s704_r65772}"
    new "Стряхнуть с себя воспоминание.{#morte_s704_r65772}"

    # game/dlgs/mortuary/morte.rpy:10690
    old "Эхо: «Я освободил тебя. Теперь твоя жизнь… и смерть — моя… Морт».{#morte_s705_r65774}"
    new "Эхо: «Я освободил тебя. Теперь твоя жизнь… и смерть — моя… Морт».{#morte_s705_r65774}"

    # game/dlgs/mortuary/morte.rpy:10690
    old "Эхо: «Я освободил тебя. Теперь твоя жизнь… и смерть — моя… Морт».{#morte_s705_r65775}"
    new "Эхо: «Я освободил тебя. Теперь твоя жизнь… и смерть — моя… Морт».{#morte_s705_r65775}"

    # game/dlgs/mortuary/morte.rpy:10707
    old "«Э… И что случилось потом?»{#morte_s706_r65777}"
    new "«Э… И что случилось потом?»{#morte_s706_r65777}"

    # game/dlgs/mortuary/morte.rpy:10707
    old "«Забудь об этом, Морт. У меня есть несколько вопросов…»{#morte_s706_r65778}"
    new "«Забудь об этом, Морт. У меня есть несколько вопросов…»{#morte_s706_r65778}"

    # game/dlgs/mortuary/morte.rpy:10707
    old "«Неважно, Морт. Идем дальше».{#morte_s706_r65779}"
    new "«Неважно, Морт. Идем дальше».{#morte_s706_r65779}"

    # game/dlgs/mortuary/morte.rpy:10725
    old "«Ты потерял все знания, которые имел?..»{#morte_s707_r65781}"
    new "«Ты потерял все знания, которые имел?..»{#morte_s707_r65781}"

    # game/dlgs/mortuary/morte.rpy:10725
    old "«Забудь об этом, Морт. У меня есть несколько вопросов…»{#morte_s707_r65782}"
    new "«Забудь об этом, Морт. У меня есть несколько вопросов…»{#morte_s707_r65782}"

    # game/dlgs/mortuary/morte.rpy:10725
    old "«Неважно, Морт. Идем дальше».{#morte_s707_r65783}"
    new "«Неважно, Морт. Идем дальше».{#morte_s707_r65783}"

    # game/dlgs/mortuary/morte.rpy:10744
    old "Эхо: «Будь ты ПРОКЛЯТ, череп, ты ОБМАНУЛ меня. Я БРОШУ ТЕБЯ НАЗАД В ЭТУ ЧЕРТОВУ КОЛОННУ И ОСТАВЛЮ ТЕБЯ ТАМ *ПОДЫХАТЬ*».{#morte_s708_r65785}"
    new "Эхо: «Будь ты ПРОКЛЯТ, череп, ты ОБМАНУЛ меня. Я БРОШУ ТЕБЯ НАЗАД В ЭТУ ЧЕРТОВУ КОЛОННУ И ОСТАВЛЮ ТЕБЯ ТАМ *ПОДЫХАТЬ*».{#morte_s708_r65785}"

    # game/dlgs/mortuary/morte.rpy:10744
    old "«Забудь об этом, Морт. У меня есть несколько вопросов…»{#morte_s708_r65786}"
    new "«Забудь об этом, Морт. У меня есть несколько вопросов…»{#morte_s708_r65786}"

    # game/dlgs/mortuary/morte.rpy:10744
    old "«Неважно, Морт. Идем дальше».{#morte_s708_r65787}"
    new "«Неважно, Морт. Идем дальше».{#morte_s708_r65787}"

    # game/dlgs/mortuary/morte.rpy:10762
    old "Эхо: «ЗНАЙ, ЧТО ТВОИ СТРАДАНИЯ В КОЛОННЕ БУДУТ *НИЧЕМ* ПО СРАВНЕНИЮ С ТЕМ МУЧЕНИЕМ, КОТОРЫЕ ТЫ *ИСПЫТАЕШЬ* У МЕНЯ».{#morte_s709_r65789}"
    new "Эхо: «ЗНАЙ, ЧТО ТВОИ СТРАДАНИЯ В КОЛОННЕ БУДУТ *НИЧЕМ* ПО СРАВНЕНИЮ С ТЕМ МУЧЕНИЕМ, КОТОРЫЕ ТЫ *ИСПЫТАЕШЬ* У МЕНЯ».{#morte_s709_r65789}"

    # game/dlgs/mortuary/morte.rpy:10762
    old "«Забудь об этом, Морт. У меня есть несколько вопросов…»{#morte_s709_r65790}"
    new "«Забудь об этом, Морт. У меня есть несколько вопросов…»{#morte_s709_r65790}"

    # game/dlgs/mortuary/morte.rpy:10762
    old "«Неважно, Морт. Идем дальше».{#morte_s709_r65791}"
    new "«Неважно, Морт. Идем дальше».{#morte_s709_r65791}"

    # game/dlgs/mortuary/morte.rpy:10782
    old "«Морт, а что я хотел от Колонны? И сколько прошло времени с тех пор, как я тебя освободил?»{#morte_s710_r65793}"
    new "«Морт, а что я хотел от Колонны? И сколько прошло времени с тех пор, как я тебя освободил?»{#morte_s710_r65793}"

    # game/dlgs/mortuary/morte.rpy:10782
    old "«Э, забудь об этом, Морт… У меня есть другие вопросы…»{#morte_s710_r65794}"
    new "«Э, забудь об этом, Морт… У меня есть другие вопросы…»{#morte_s710_r65794}"

    # game/dlgs/mortuary/morte.rpy:10782
    old "«Неважно, Морт. Идем дальше».{#morte_s710_r65795}"
    new "«Неважно, Морт. Идем дальше».{#morte_s710_r65795}"

    # game/dlgs/mortuary/morte.rpy:10803
    old "«Морт, почему ты ничего не СКАЗАЛ тогда, в Морге?»{#morte_s711_r65797}"
    new "«Морт, почему ты ничего не СКАЗАЛ тогда, в Морге?»{#morte_s711_r65797}"

    # game/dlgs/mortuary/morte.rpy:10803
    old "«Забудь об этом, Морт. У меня есть несколько вопросов…»{#morte_s711_r65798}"
    new "«Забудь об этом, Морт. У меня есть несколько вопросов…»{#morte_s711_r65798}"

    # game/dlgs/mortuary/morte.rpy:10803
    old "«Неважно, Морт. Идем дальше».{#morte_s711_r65799}"
    new "«Неважно, Морт. Идем дальше».{#morte_s711_r65799}"

    # game/dlgs/mortuary/morte.rpy:10824
    old "«Так значит, ты был со мной все это время?»{#morte_s712_r65801}"
    new "«Так значит, ты был со мной все это время?»{#morte_s712_r65801}"

    # game/dlgs/mortuary/morte.rpy:10824
    old "«Забудь об этом, Морт. У меня есть несколько вопросов…»{#morte_s712_r65802}"
    new "«Забудь об этом, Морт. У меня есть несколько вопросов…»{#morte_s712_r65802}"

    # game/dlgs/mortuary/morte.rpy:10824
    old "«Неважно, Морт. Идем дальше».{#morte_s712_r65803}"
    new "«Неважно, Морт. Идем дальше».{#morte_s712_r65803}"

    # game/dlgs/mortuary/morte.rpy:10852
    old "«А если серьезно, Морт, почему ты до сих пор путешествуешь со мной?»{#morte_s714_r65806}"
    new "«А если серьезно, Морт, почему ты до сих пор путешествуешь со мной?»{#morte_s714_r65806}"

    # game/dlgs/mortuary/morte.rpy:10852
    old "«Тогда ладно. У меня есть другие вопросы…»{#morte_s714_r65807}"
    new "«Тогда ладно. У меня есть другие вопросы…»{#morte_s714_r65807}"

    # game/dlgs/mortuary/morte.rpy:10852
    old "«Неважно, Морт. Идем дальше».{#morte_s714_r65808}"
    new "«Неважно, Морт. Идем дальше».{#morte_s714_r65808}"

    # game/dlgs/mortuary/morte.rpy:10870
    old "«Не знаю. Тебе ведь не обязательно кружить вокруг меня, раз я тебя освободил».{#morte_s715_r65810}"
    new "«Не знаю. Тебе ведь не обязательно кружить вокруг меня, раз я тебя освободил».{#morte_s715_r65810}"

    # game/dlgs/mortuary/morte.rpy:10870
    old "«Неважно. У меня есть другие вопросы…»{#morte_s715_r65811}"
    new "«Неважно. У меня есть другие вопросы…»{#morte_s715_r65811}"

    # game/dlgs/mortuary/morte.rpy:10870
    old "«Забудь об этом, Морт. Пошли».{#morte_s715_r65812}"
    new "«Забудь об этом, Морт. Пошли».{#morte_s715_r65812}"

    # game/dlgs/mortuary/morte.rpy:10889
    old "«Ты чувствуешь себя *виноватым*. Вот почему ты следуешь за мной до моей смерти, верно? И все это время ты страдал».{#morte_s716_r65814}"
    new "«Ты чувствуешь себя *виноватым*. Вот почему ты следуешь за мной до моей смерти, верно? И все это время ты страдал».{#morte_s716_r65814}"

    # game/dlgs/mortuary/morte.rpy:10899
    old "«Нет, все именно так. Когда я пришел, чтобы освободить тебя от твоей судьбы, ты не мог *помочь* мне, но ты попробовал. А после освобождения, когда ты мог просто уйти, ты остался. Потому что ты чувствовал себя в долгу».{#morte_s717_r65816}"
    new "«Нет, все именно так. Когда я пришел, чтобы освободить тебя от твоей судьбы, ты не мог *помочь* мне, но ты попробовал. А после освобождения, когда ты мог просто уйти, ты остался. Потому что ты чувствовал себя в долгу».{#morte_s717_r65816}"

    # game/dlgs/mortuary/morte.rpy:10927
    old "«Понятно. Спасибо за разъяснения, Морт».{#morte_s720_r65821}"
    new "«Понятно. Спасибо за разъяснения, Морт».{#morte_s720_r65821}"

    # game/dlgs/mortuary/morte.rpy:10940
    old "«У меня есть другие вопросы…»{#morte_s721_r65823}"
    new "«У меня есть другие вопросы…»{#morte_s721_r65823}"

    # game/dlgs/mortuary/morte.rpy:10940
    old "«Отлично, Морт. Пошли».{#morte_s721_r65824}"
    new "«Отлично, Морт. Пошли».{#morte_s721_r65824}"

    # game/dlgs/mortuary/morte.rpy:10956
    old "«Понятно. У меня есть другие вопросы…»{#morte_s722_r65827}"
    new "«Понятно. У меня есть другие вопросы…»{#morte_s722_r65827}"

    # game/dlgs/mortuary/morte.rpy:10956
    old "«Ладно. Идем».{#morte_s722_r65828}"
    new "«Ладно. Идем».{#morte_s722_r65828}"

    # game/dlgs/mortuary/morte.rpy:10970
    old "«Продолжай…»{#morte_s723_r65830}"
    new "«Продолжай…»{#morte_s723_r65830}"

    # game/dlgs/mortuary/morte.rpy:10970
    old "«Неважно. У меня есть другие вопросы…»{#morte_s723_r65831}"
    new "«Неважно. У меня есть другие вопросы…»{#morte_s723_r65831}"

    # game/dlgs/mortuary/morte.rpy:10970
    old "«Ладно. Идем».{#morte_s723_r65832}"
    new "«Ладно. Идем».{#morte_s723_r65832}"

    # game/dlgs/mortuary/morte.rpy:10995
    old "«Понятно. У меня есть другие вопросы…»{#morte_s725_r65835}"
    new "«Понятно. У меня есть другие вопросы…»{#morte_s725_r65835}"

    # game/dlgs/mortuary/morte.rpy:10995
    old "«Это все, что я хотел знать. Идем».{#morte_s725_r65836}"
    new "«Это все, что я хотел знать. Идем».{#morte_s725_r65836}"

    # game/dlgs/mortuary/morte.rpy:11009
    old "«А что случилось с твоим телом?»{#morte_s726_r65839}"
    new "«А что случилось с твоим телом?»{#morte_s726_r65839}"

    # game/dlgs/mortuary/morte.rpy:11009
    old "«Понятно. У меня есть другие вопросы…»{#morte_s726_r65840}"
    new "«Понятно. У меня есть другие вопросы…»{#morte_s726_r65840}"

    # game/dlgs/mortuary/morte.rpy:11009
    old "«Ладно. Идем».{#morte_s726_r65841}"
    new "«Ладно. Идем».{#morte_s726_r65841}"

    # game/dlgs/mortuary/morte.rpy:11029
    old "«Понятно. У меня есть другие вопросы…»{#morte_s727_r65842}"
    new "«Понятно. У меня есть другие вопросы…»{#morte_s727_r65842}"

    # game/dlgs/mortuary/morte.rpy:11029
    old "«Как бы то ни было, идем. Давай, шевели ногами».{#morte_s727_r65843}"
    new "«Как бы то ни было, идем. Давай, шевели ногами».{#morte_s727_r65843}"

    # game/dlgs/mortuary/morte.rpy:11044
    old "«Ой-ой, кто бы говорил. Идем».{#morte_s728_r65845}"
    new "«Ой-ой, кто бы говорил. Идем».{#morte_s728_r65845}"

    # game/dlgs/mortuary/morte.rpy:11054
    old "«Можешь еще раз прочитать, что у меня вытатуировано на спине?»{#morte_s729_r66345}"
    new "«Можешь еще раз прочитать, что у меня вытатуировано на спине?»{#morte_s729_r66345}"

    # game/dlgs/mortuary/morte.rpy:11054
    old "«Расскажи мне немного о Сигиле».{#morte_s729_r66346}"
    new "«Расскажи мне немного о Сигиле».{#morte_s729_r66346}"

    # game/dlgs/mortuary/morte.rpy:11054
    old "«Морт… я не хочу навешивать ярлыки на тебя, но умеешь ли ты *еще* что-нибудь, кроме болтовни?»{#morte_s729_r66347}"
    new "«Морт… я не хочу навешивать ярлыки на тебя, но умеешь ли ты *еще* что-нибудь, кроме болтовни?»{#morte_s729_r66347}"

    # game/dlgs/mortuary/morte.rpy:11054
    old "«Морт… еще раз, какие у тебя есть способности?»{#morte_s729_r66348}"
    new "«Морт… еще раз, какие у тебя есть способности?»{#morte_s729_r66348}"

    # game/dlgs/mortuary/morte.rpy:11054
    old "«Морт, почему ты не прочитал последнюю строку татуировки на моей спине?»{#morte_s729_r66349}"
    new "«Морт, почему ты не прочитал последнюю строку татуировки на моей спине?»{#morte_s729_r66349}"

    # game/dlgs/mortuary/morte.rpy:11054
    old "«Мне нужен совет. Что, по-твоему, нужно делать дальше?»{#morte_s729_r66350}"
    new "«Мне нужен совет. Что, по-твоему, нужно делать дальше?»{#morte_s729_r66350}"

    # game/dlgs/mortuary/morte.rpy:11054
    old "«Ты говорил, что ты — мимир, верно, Морт?»{#morte_s729_r66351}"
    new "«Ты говорил, что ты — мимир, верно, Морт?»{#morte_s729_r66351}"

    # game/dlgs/mortuary/morte.rpy:11054
    old "«Расскажи мне еще раз, как ты оказался в Колонне Черепов».{#morte_s729_r66352}"
    new "«Расскажи мне еще раз, как ты оказался в Колонне Черепов».{#morte_s729_r66352}"

    # game/dlgs/mortuary/morte.rpy:11054
    old "«Морт, почему с тех пор, как я вытащил тебя из Колонны, ты путешествуешь со мной?»{#morte_s729_r66353}"
    new "«Морт, почему с тех пор, как я вытащил тебя из Колонны, ты путешествуешь со мной?»{#morte_s729_r66353}"

    # game/dlgs/mortuary/morte.rpy:11054
    old "«Что ты знаешь о Кровавой войне?»{#morte_s729_r66354}"
    new "«Что ты знаешь о Кровавой войне?»{#morte_s729_r66354}"

    # game/dlgs/mortuary/morte.rpy:11054
    old "«Что тебе известно про ночную ведьму Равель?»{#morte_s729_r66355}"
    new "«Что тебе известно про ночную ведьму Равель?»{#morte_s729_r66355}"

    # game/dlgs/mortuary/morte.rpy:11054
    old "«Как ты умер, Морт?»{#morte_s729_r66356}"
    new "«Как ты умер, Морт?»{#morte_s729_r66356}"

    # game/dlgs/mortuary/morte.rpy:11054
    old "«Ничего, Морт. Просто проверяю, что ты все еще со мной».{#morte_s729_r66357}"
    new "«Ничего, Морт. Просто проверяю, что ты все еще со мной».{#morte_s729_r66357}"

    # game/dlgs/mortuary/morte.rpy:11112
    old "«Я тоже так думаю, Морт. Пошли».{#morte_s730_r66817}"
    new "«Я тоже так думаю, Морт. Пошли».{#morte_s730_r66817}"

    # game/dlgs/mortuary/morte.rpy:11139
    old "«Морт?!.. Ты не мертвый!»{#morte_s733_r68176}"
    new "«Морт?!.. Ты не мертвый!»{#morte_s733_r68176}"

    # game/dlgs/mortuary/morte.rpy:11150
    old "«Ты что, собирался *валялся* тут без дела, пока мне надирают задницу?»{#morte_s734_r68177}"
    new "«Ты что, собирался *валялся* тут без дела, пока мне надирают задницу?»{#morte_s734_r68177}"

    # game/dlgs/mortuary/morte.rpy:11160
    old "«Тогда для тебя может найтись кое-какое дело. Поговорим об этом *позже*, Морт…»{#morte_s735_r68178}"
    new "«Тогда для тебя может найтись кое-какое дело. Поговорим об этом *позже*, Морт…»{#morte_s735_r68178}"

    # game/dlgs/mortuary/morte.rpy:11160
    old "«Тогда для тебя может найтись кое-какое дело. Поговорим об этом *позже*, Морт…»{#morte_s735_r68189}"
    new "«Тогда для тебя может найтись кое-какое дело. Поговорим об этом *позже*, Морт…»{#morte_s735_r68189}"

    # game/dlgs/mortuary/morte.rpy:11160
    old "«Тогда для тебя может найтись кое-какое дело. Поговорим об этом *позже*, Морт…»{#morte_s735_r68190}"
    new "«Тогда для тебя может найтись кое-какое дело. Поговорим об этом *позже*, Морт…»{#morte_s735_r68190}"

    # game/dlgs/mortuary/morte.rpy:11160
    old "«Тогда для тебя может найтись кое-какое дело. Поговорим об этом *позже*, Морт…»{#morte_s735_r68191}"
    new "«Тогда для тебя может найтись кое-какое дело. Поговорим об этом *позже*, Морт…»{#morte_s735_r68191}"

    # game/dlgs/mortuary/morte.rpy:11160
    old "«Тогда для тебя может найтись кое-какое дело. Поговорим об этом *позже*, Морт…»{#morte_s735_r68192}"
    new "«Тогда для тебя может найтись кое-какое дело. Поговорим об этом *позже*, Морт…»{#morte_s735_r68192}"

    # game/dlgs/mortuary/morte.rpy:11160
    old "«Тогда для тебя может найтись кое-какое дело. Поговорим об этом *позже*, Морт…»{#morte_s735_r68193}"
    new "«Тогда для тебя может найтись кое-какое дело. Поговорим об этом *позже*, Морт…»{#morte_s735_r68193}"

    # game/dlgs/mortuary/morte.rpy:11160
    old "«Тогда для тебя может найтись кое-какое дело. Поговорим об этом *позже*, Морт…»{#morte_s735_r68194}"
    new "«Тогда для тебя может найтись кое-какое дело. Поговорим об этом *позже*, Морт…»{#morte_s735_r68194}"

    # game/dlgs/mortuary/morte.rpy:11160
    old "«Тогда для тебя может найтись кое-какое дело. Поговорим об этом *позже*, Морт…»{#morte_s735_r68239}"
    new "«Тогда для тебя может найтись кое-какое дело. Поговорим об этом *позже*, Морт…»{#morte_s735_r68239}"

    # game/dlgs/mortuary/morte.rpy:11160
    old "«Тогда для тебя может найтись кое-какое дело. Поговорим об этом *позже*, Морт…»{#morte_s735_r68438}"
    new "«Тогда для тебя может найтись кое-какое дело. Поговорим об этом *позже*, Морт…»{#morte_s735_r68438}"

    # game/dlgs/mortuary/morte.rpy:11160
    old "«Тогда для тебя может найтись кое-какое дело. Поговорим об этом *позже*, Морт…»{#morte_s735_r68439}"
    new "«Тогда для тебя может найтись кое-какое дело. Поговорим об этом *позже*, Морт…»{#morte_s735_r68439}"

    # game/dlgs/mortuary/morte.rpy:11160
    old "«Тогда для тебя может найтись кое-какое дело. Поговорим об этом *позже*, Морт…»{#morte_s735_r68446}"
    new "«Тогда для тебя может найтись кое-какое дело. Поговорим об этом *позже*, Морт…»{#morte_s735_r68446}"

    # game/dlgs/mortuary/morte.rpy:11160
    old "«Тогда для тебя может найтись кое-какое дело. Поговорим об этом *позже*, Морт…»{#morte_s735_r68503}"
    new "«Тогда для тебя может найтись кое-какое дело. Поговорим об этом *позже*, Морт…»{#morte_s735_r68503}"

    # game/dlgs/mortuary/morte.rpy:11224
    old "Возродить Анну.{#morte_s736_r68175}"
    new "Возродить Анну.{#morte_s736_r68175}"

    # game/dlgs/mortuary/morte.rpy:11224
    old "Возродить Даккона.{#morte_s736_r68179}"
    new "Возродить Даккона.{#morte_s736_r68179}"

    # game/dlgs/mortuary/morte.rpy:11224
    old "Возродить Падшую Грацию.{#morte_s736_r68180}"
    new "Возродить Падшую Грацию.{#morte_s736_r68180}"

    # game/dlgs/mortuary/morte.rpy:11224
    old "Возродить Нордома.{#morte_s736_r68181}"
    new "Возродить Нордома.{#morte_s736_r68181}"

    # game/dlgs/mortuary/morte.rpy:11224
    old "Возродить Игнуса.{#morte_s736_r68182}"
    new "Возродить Игнуса.{#morte_s736_r68182}"

    # game/dlgs/mortuary/morte.rpy:11224
    old "Возродить Вейлора.{#morte_s736_r68183}"
    new "Возродить Вейлора.{#morte_s736_r68183}"

    # game/dlgs/mortuary/morte.rpy:11261
    old "ТЫ ПРИТВОРЯЛСЯ МЕРТВЫМ.{#morte_s737_r68311}"
    new "ТЫ ПРИТВОРЯЛСЯ МЕРТВЫМ.{#morte_s737_r68311}"

    # game/dlgs/mortuary/morte.rpy:11271
    old "Я… ТЕПЕРЬ ДРУГОЙ. ОСТАЛОСЬ МАЛО ВРЕМЕНИ, И СКОРО ВРЕМЯ И СУДЬБА МЕНЯ НАСТИГНУТ. ЕСЛИ ХОЧЕШЬ, Я ВЕРНУ ТЕБЯ В СИГИЛ, МОРТ.{#morte_s738_r68313}"
    new "Я… ТЕПЕРЬ ДРУГОЙ. ОСТАЛОСЬ МАЛО ВРЕМЕНИ, И СКОРО ВРЕМЯ И СУДЬБА МЕНЯ НАСТИГНУТ. ЕСЛИ ХОЧЕШЬ, Я ВЕРНУ ТЕБЯ В СИГИЛ, МОРТ.{#morte_s738_r68313}"

    # game/dlgs/mortuary/morte.rpy:11281
    old "МНОГО ПРЕСТУПЛЕНИЙ БЫЛО СОВЕРШЕНО С ТЕХ ПОР, КАК МОЯ СМЕРТНОСТЬ И Я БЫЛИ РАЗДЕЛЕНЫ. ЗА ЭТИ ПРЕСТУПЛЕНИЯ ПРИДЕТСЯ… ЗАПЛАТИТЬ. НАВЕРНО, ТЫ НЕ ЗАХОЧЕШЬ ПОЙТИ ТУДА, ГДЕ Я СКОРО ОКАЖУСЬ.{#morte_s739_r68315}"
    new "МНОГО ПРЕСТУПЛЕНИЙ БЫЛО СОВЕРШЕНО С ТЕХ ПОР, КАК МОЯ СМЕРТНОСТЬ И Я БЫЛИ РАЗДЕЛЕНЫ. ЗА ЭТИ ПРЕСТУПЛЕНИЯ ПРИДЕТСЯ… ЗАПЛАТИТЬ. НАВЕРНО, ТЫ НЕ ЗАХОЧЕШЬ ПОЙТИ ТУДА, ГДЕ Я СКОРО ОКАЖУСЬ.{#morte_s739_r68315}"

    # game/dlgs/mortuary/morte.rpy:11291
    old "НЕ В ЭТОТ РАЗ. ВОЗМОЖНО, ОДНАЖДЫ МЫ СНОВА ВСТРЕТИМСЯ, НА ДРУГОМ ПЛАНЕ. НО НЕ В ЭТОТ РАЗ.{#morte_s740_r68317}"
    new "НЕ В ЭТОТ РАЗ. ВОЗМОЖНО, ОДНАЖДЫ МЫ СНОВА ВСТРЕТИМСЯ, НА ДРУГОМ ПЛАНЕ. НО НЕ В ЭТОТ РАЗ.{#morte_s740_r68317}"

    # game/dlgs/mortuary/morte.rpy:11302
    old "ПРОЩАЙ, МОРТ.{#morte_s741_r68319}"
    new "ПРОЩАЙ, МОРТ.{#morte_s741_r68319}"

    # game/dlgs/mortuary/morte.rpy:11302
    old "ПРОЩАЙ, МОРТ.{#morte_s741_r68320}"
    new "ПРОЩАЙ, МОРТ.{#morte_s741_r68320}"

    # game/dlgs/mortuary/morte.rpy:11302
    old "ПРОЩАЙ, МОРТ.{#morte_s741_r68321}"
    new "ПРОЩАЙ, МОРТ.{#morte_s741_r68321}"

    # game/dlgs/mortuary/morte.rpy:11302
    old "ПРОЩАЙ, МОРТ.{#morte_s741_r68322}"
    new "ПРОЩАЙ, МОРТ.{#morte_s741_r68322}"

    # game/dlgs/mortuary/morte.rpy:11302
    old "ПРОЩАЙ, МОРТ.{#morte_s741_r68323}"
    new "ПРОЩАЙ, МОРТ.{#morte_s741_r68323}"

    # game/dlgs/mortuary/morte.rpy:11302
    old "ПРОЩАЙ, МОРТ.{#morte_s741_r68324}"
    new "ПРОЩАЙ, МОРТ.{#morte_s741_r68324}"

    # game/dlgs/mortuary/morte.rpy:11302
    old "ПРОЩАЙ, МОРТ.{#morte_s741_r68325}"
    new "ПРОЩАЙ, МОРТ.{#morte_s741_r68325}"

    # game/dlgs/mortuary/morte.rpy:11302
    old "ПРОЩАЙ, МОРТ.{#morte_s741_r68490}"
    new "ПРОЩАЙ, МОРТ.{#morte_s741_r68490}"

    # game/dlgs/mortuary/morte.rpy:11302
    old "ПРОЩАЙ, МОРТ.{#morte_s741_r68491}"
    new "ПРОЩАЙ, МОРТ.{#morte_s741_r68491}"

    # game/dlgs/mortuary/morte.rpy:11302
    old "ПРОЩАЙ, МОРТ.{#morte_s741_r68492}"
    new "ПРОЩАЙ, МОРТ.{#morte_s741_r68492}"

    # game/dlgs/mortuary/morte.rpy:11359
    old "«Тогда возьмемся за дело…»{#morte_s742_r68409}"
    new "«Тогда возьмемся за дело…»{#morte_s742_r68409}"

