# game/dlgs/mortuary_zombies/s863.rpy:14
translate russian s863_s0_f2065e2b:

    # 's863_s0{#s863_s0}'
    nr 'Похоже, этот скелет попал в какой-то серьезный переплет: либо он участвовал в битве, либо упал через несколько лестничных пролетов.{#s863_s0_1}'
    nr 'Обе руки и ноги переломаны и собраны вновь с помощью кожаных ремней и тонких железных реек. На лбу высечен номер «863»… но сзади череп имеет открытую пустую полость.{#s863_s0_1}'

# game/dlgs/mortuary_zombies/s863.rpy:94
translate russian s863_s1_6123d45e:

    # 's863_s1{#s863_s1}'
    nr 'Скелет не отвечает.{#s863_s1_1}'

# game/dlgs/mortuary_zombies/s863.rpy:114
translate russian s863_s2_e752d529:

    # 's863_s2{#s863_s2}'
    nr 'Скелет не реагирует. Кажется, он слишком далек от того, чтобы отвечать на твои вопросы.{#s863_s2_1}'

# game/dlgs/mortuary_zombies/s863.rpy:134
translate russian s863_s3_8b2df135:

    # 's863_s3{#s863_s3}'
    nr 'Кто-то позаботился о том, чтобы связать кости скелета кожаными ремнями, обвивающими тело на манер, напоминающий мускулы и сухожилия.{#s863_s3_1}'
    nr 'Ремни привязаны к железными скобам, вбитым в суставы скелета.{#s863_s3_1}'
    nr 'Кажется, этот скелет сослужил хорошую службу: кости растрескались, многочисленные трещины на них залиты вонючим клеем.{#s863_s3_1}'

# game/dlgs/mortuary_zombies/s863.rpy:183
translate russian s863_s4_39e5df11:

    # 's863_s4{#s863_s4}'
    nr 'Ты тянешь за железные скобы, но тебе не хватает сил, чтобы вытащить их. Они накрепко забиты.{#s863_s4_1}'

# game/dlgs/mortuary_zombies/s863.rpy:216
translate russian s863_s5_7baad451:

    # 's863_s5{#s863_s5}'
    nr 'Ты тянешь за железные скобы изо всех сил, и через несколько мгновений вырываешь их из суставов. Скелет разваливается, некоторые из его костей продолжают шевелиться.{#s863_s5_1}'

# game/dlgs/mortuary_zombies/s863.rpy:228
translate russian s863_s6_5bc6c592:

    # 's863_s6{#s863_s6}'
    nr 'С помощью ломика ты вырываешь скобы из суставов. Скелет разваливается, хотя некоторые кости продолжают шевелиться.{#s863_s6_1}'

# game/dlgs/mortuary_zombies/s863.rpy:240
translate russian s863_s7_164ae689:

    # 's863_s7{#s863_s7}'
    nr 'Скелет не реагирует. Кажется, он слишком далек от того, чтобы отвечать на твои вопросы.{#s863_s7_1}'

# game/dlgs/mortuary_zombies/s863.rpy:249
translate russian s863_s8_0ef9a19a:

    # 's863_s8{#s863_s8}'
    nr 'Похоже, этот скелет попал в какой-то серьезный переплет: либо он участвовал в битве, либо упал через несколько лестничных пролетов.{#s863_s8_1}'
    nr 'Обе руки и ноги переломаны и собраны вновь с помощью кожаных ремней и тонких железных реек. На лбу высечен номер «863»… но сзади череп имеет открытую пустую полость.{#s863_s8_1}'
    nr 'Ты замечаешь, что кто-то воспользовался этим и поместил внутрь черепа пергаментный свиток.{#s863_s8_1}'

# game/dlgs/mortuary_zombies/s863.rpy:264
translate russian s863_s9_2aae5cb5:

    # 's863_s9{#s863_s9}'
    nr 'Ты ловко вытягиваешь пергамент из черепа рабочего. Довольно странно, но пробоина в череп выглядит так, словно она *предназначена* для хранения сообщений.{#s863_s9_1}'
    nr 'К пергаменту прикреплена тонкая нитка, которая привязана к черепу изнутри, предотвращая случайное выпадение пергамента.{#s863_s9_1}'

# game/dlgs/mortuary_zombies/s863.rpy:276
translate russian s863_s10_602fe114:

    # 's863_s10{#s863_s10}'
    nr 'Ты разрываешь нитку и окидываешь взглядом пергамент — похоже на напоминание от одного из смотрителей Морга.{#s863_s10_1}'
    nr 'Судя по заметке, этот скелет является что-то вроде ходячего курьера.{#s863_s10_1}'
    nr 'Еще раз взглянув на скелета, ты понимаешь, что он остановился перед плитой лишь потому, что не смог ее обойти.{#s863_s10_1}'

translate russian strings:

    # game/dlgs/mortuary_zombies/s863.rpy:17
    old 's863_s0_r35538{#s863_s0_r35538}'
    new '«Извини, что забрал пергамент. Все равно ты вряд ли доставил бы его в ближайшее время».{#s863_s0_r35538}'

    # game/dlgs/mortuary_zombies/s863.rpy:17
    old 's863_s0_r35561{#s863_s0_r35561}'
    new '«Извини, что забрал пергамент. Все равно ты вряд ли доставил бы его в ближайшее время».{#s863_s0_r35561}'

    # game/dlgs/mortuary_zombies/s863.rpy:17
    old 's863_s0_r35562{#s863_s0_r35562}'
    new '«Должен спросить: эти кости сломаны в битве или при падении?»{#s863_s0_r35562}'

    # game/dlgs/mortuary_zombies/s863.rpy:17
    old 's863_s0_r35563{#s863_s0_r35563}'
    new '«Должен спросить: эти кости сломаны в битве или при падении?»{#s863_s0_r35563}'

    # game/dlgs/mortuary_zombies/s863.rpy:17
    old 's863_s0_r35564{#s863_s0_r35564}'
    new 'Использовать на скелете свою способность «История костей».{#s863_s0_r35564}'

    # game/dlgs/mortuary_zombies/s863.rpy:17
    old 's863_s0_r35569{#s863_s0_r35569}'
    new 'Внимательно осмотреть скелет.{#s863_s0_r35569}'

    # game/dlgs/mortuary_zombies/s863.rpy:17
    old 's863_s0_r35602{#s863_s0_r35602}'
    new 'Попробовать вытащить скобы из суставов скелета.{#s863_s0_r35602}'

    # game/dlgs/mortuary_zombies/s863.rpy:17
    old 's863_s0_r35603{#s863_s0_r35603}'
    new 'Попробовать вытащить скобы из суставов скелета.{#s863_s0_r35603}'

    # game/dlgs/mortuary_zombies/s863.rpy:17
    old 's863_s0_r35604{#s863_s0_r35604}'
    new 'Попробовать вытащить скобы из суставов скелета.{#s863_s0_r35604}'

    # game/dlgs/mortuary_zombies/s863.rpy:17
    old 's863_s0_r35605{#s863_s0_r35605}'
    new 'Попробовать вытащить скобы из суставов скелета.{#s863_s0_r35605}'

    # game/dlgs/mortuary_zombies/s863.rpy:17
    old 's863_s0_r35606{#s863_s0_r35606}'
    new 'Попробовать вытащить скобы из суставов скелета.{#s863_s0_r35606}'

    # game/dlgs/mortuary_zombies/s863.rpy:17
    old 's863_s0_r35607{#s863_s0_r35607}'
    new 'Попробовать вытащить скобы из суставов скелета.{#s863_s0_r35607}'

    # game/dlgs/mortuary_zombies/s863.rpy:17
    old 's863_s0_r35608{#s863_s0_r35608}'
    new 'Попробовать вытащить скобы из суставов скелета.{#s863_s0_r35608}'

    # game/dlgs/mortuary_zombies/s863.rpy:17
    old 's863_s0_r35609{#s863_s0_r35609}'
    new '«Как насчет этого скелета, Морт? Пойдет такое тело?»{#s863_s0_r35609}'

    # game/dlgs/mortuary_zombies/s863.rpy:17
    old 's863_s0_r35610{#s863_s0_r35610}'
    new 'Оставить скелет в покое.{#s863_s0_r35610}'

    # game/dlgs/mortuary_zombies/s863.rpy:17
    old 's863_s0_r35611{#s863_s0_r35611}'
    new 'Оставить скелет в покое.{#s863_s0_r35611}'

    # game/dlgs/mortuary_zombies/s863.rpy:17
    old 's863_s0_r35612{#s863_s0_r35612}'
    new 'Оставить скелет в покое.{#s863_s0_r35612}'

    # game/dlgs/mortuary_zombies/s863.rpy:97
    old 's863_s1_r35540{#s863_s1_r35540}'
    new '«Приятно было поболтать с тобой, Костяшка. Будь здоров».{#s863_s1_r35540}'

    # game/dlgs/mortuary_zombies/s863.rpy:97
    old 's863_s1_r35559{#s863_s1_r35559}'
    new '«Приятно было поболтать с тобой, Костяшка. Будь здоров».{#s863_s1_r35559}'

    # game/dlgs/mortuary_zombies/s863.rpy:97
    old 's863_s1_r35560{#s863_s1_r35560}'
    new '«Приятно было поболтать с тобой, Костяшка. Будь здоров».{#s863_s1_r35560}'

    # game/dlgs/mortuary_zombies/s863.rpy:117
    old 's863_s2_r35566{#s863_s2_r35566}'
    new 'Оставить скелет в покое.{#s863_s2_r35566}'

    # game/dlgs/mortuary_zombies/s863.rpy:117
    old 's863_s2_r35567{#s863_s2_r35567}'
    new 'Оставить скелет в покое.{#s863_s2_r35567}'

    # game/dlgs/mortuary_zombies/s863.rpy:117
    old 's863_s2_r35568{#s863_s2_r35568}'
    new 'Оставить скелет в покое.{#s863_s2_r35568}'

    # game/dlgs/mortuary_zombies/s863.rpy:137
    old 's863_s3_r35571{#s863_s3_r35571}'
    new 'Попробовать вытащить скобы из суставов скелета.{#s863_s3_r35571}'

    # game/dlgs/mortuary_zombies/s863.rpy:137
    old 's863_s3_r35593{#s863_s3_r35593}'
    new 'Попробовать вытащить скобы из суставов скелета.{#s863_s3_r35593}'

    # game/dlgs/mortuary_zombies/s863.rpy:137
    old 's863_s3_r35594{#s863_s3_r35594}'
    new 'Попробовать вытащить скобы из суставов скелета.{#s863_s3_r35594}'

    # game/dlgs/mortuary_zombies/s863.rpy:137
    old 's863_s3_r35595{#s863_s3_r35595}'
    new 'Попробовать вытащить скобы из суставов скелета.{#s863_s3_r35595}'

    # game/dlgs/mortuary_zombies/s863.rpy:137
    old 's863_s3_r35596{#s863_s3_r35596}'
    new '«Не против, если я возьму немного ремешков и скоб?»{#s863_s3_r35596}'

    # game/dlgs/mortuary_zombies/s863.rpy:137
    old 's863_s3_r35597{#s863_s3_r35597}'
    new '«Не против, если я возьму немного ремешков и скоб?»{#s863_s3_r35597}'

    # game/dlgs/mortuary_zombies/s863.rpy:137
    old 's863_s3_r35598{#s863_s3_r35598}'
    new '«Не против, если я возьму немного ремешков и скоб?»{#s863_s3_r35598}'

    # game/dlgs/mortuary_zombies/s863.rpy:137
    old 's863_s3_r35599{#s863_s3_r35599}'
    new 'Оставить скелет в покое.{#s863_s3_r35599}'

    # game/dlgs/mortuary_zombies/s863.rpy:137
    old 's863_s3_r35600{#s863_s3_r35600}'
    new 'Оставить скелет в покое.{#s863_s3_r35600}'

    # game/dlgs/mortuary_zombies/s863.rpy:137
    old 's863_s3_r35601{#s863_s3_r35601}'
    new 'Оставить скелет в покое.{#s863_s3_r35601}'

    # game/dlgs/mortuary_zombies/s863.rpy:186
    old 's863_s4_r35577{#s863_s4_r35577}'
    new '«Если бы у меня был подходящий инструмент, я бы смог вытащить их… хм-м. Я еще вернусь, Костяшка».{#s863_s4_r35577}'

    # game/dlgs/mortuary_zombies/s863.rpy:186
    old 's863_s4_r35578{#s863_s4_r35578}'
    new '«Если бы у меня был подходящий инструмент, я бы смог вытащить их… хм-м. Я еще вернусь, Костяшка».{#s863_s4_r35578}'

    # game/dlgs/mortuary_zombies/s863.rpy:186
    old 's863_s4_r35579{#s863_s4_r35579}'
    new '«Если бы у меня был подходящий инструмент, я бы смог вытащить их… хм-м. Я еще вернусь, Костяшка».{#s863_s4_r35579}'

    # game/dlgs/mortuary_zombies/s863.rpy:186
    old 's863_s4_r35580{#s863_s4_r35580}'
    new 'Оставить скелет в покое.{#s863_s4_r35580}'

    # game/dlgs/mortuary_zombies/s863.rpy:186
    old 's863_s4_r35581{#s863_s4_r35581}'
    new 'Оставить скелет в покое.{#s863_s4_r35581}'

    # game/dlgs/mortuary_zombies/s863.rpy:186
    old 's863_s4_r35582{#s863_s4_r35582}'
    new 'Оставить скелет в покое.{#s863_s4_r35582}'

    # game/dlgs/mortuary_zombies/s863.rpy:219
    old 's863_s5_r35585{#s863_s5_r35585}'
    new '«Извини, Костяшка…»{#s863_s5_r35585}'

    # game/dlgs/mortuary_zombies/s863.rpy:231
    old 's863_s6_r35588{#s863_s6_r35588}'
    new '«Извини, Костяшка…»{#s863_s6_r35588}'

    # game/dlgs/mortuary_zombies/s863.rpy:252
    old 's863_s8_r64263{#s863_s8_r64263}'
    new 'Вытащить пергамент из черепа скелета.{#s863_s8_r64263}'

    # game/dlgs/mortuary_zombies/s863.rpy:252
    old 's863_s8_r64264{#s863_s8_r64264}'
    new 'Оставить скелет в покое.{#s863_s8_r64264}'

    # game/dlgs/mortuary_zombies/s863.rpy:267
    old 's863_s9_r64266{#s863_s9_r64266}'
    new 'Разорвать нитку, взять пергамент.{#s863_s9_r64266}'

    # game/dlgs/mortuary_zombies/s863.rpy:279
    old 's863_s10_r64268{#s863_s10_r64268}'
    new 'Снова осмотреть скелет.{#s863_s10_r64268}'

    # game/dlgs/mortuary_zombies/s863.rpy:279
    old 's863_s10_r64269{#s863_s10_r64269}'
    new 'Оставить скелет в покое.{#s863_s10_r64269}'

