label never_inventory:
    $ never = _('inventoryitem_has_intro_key_name'), # 'Ключ',
    $ never = _('inventoryitem_has_intro_key_description'), # 'Ручка этого бронзового ключа несколько раз перекручена по своей оси так, что она напоминает винт. Если верить Морту, он открывает одну из дверей в препараторской.'

    $ never = _('inventoryitem_has_prybar_name'), # 'Железный ломик',
    $ never = _('inventoryitem_has_prybar_description'), # 'Этим железным ломиком можно вскрывать двери, сундуки и даже случайно подвернувшиеся грудные клетки. Его также можно использовать в качестве дубинки в случае острой необходимости.'

    $ never = _('inventoryitem_has_tome_ba_name'), # 'Книга костей и праха',
    $ never = _('inventoryitem_has_tome_ba_description'), # 'В этой изношенной книге в кожаном переплете перечисляются диаграммы и схемы нескольких малых заклятий и заклинаний. В ней есть множество рисунков скелетов и костей, а также способы их сохранения на протяжении длительного времени.\n\nОсобый интерес вызывает раздел, касающийся «стражей». По всей видимости, тленные оживляют трупы павших гигантов, чтобы те служили стражниками Морга. Чтобы сделать их еще более смертоносными, в их нагрудники вплетают защитные чары, чтобы помочь им защищаться от атак.\n\nКнига слишком сложна, чтобы ты осилил ее сразу, но, пожалуй, можно было бы перечитать некоторые разделы в случае необходимости.'

    $ never = _('inventoryitem_has_copper_earring_closed_name'), # 'Cтаринная медная серьга',
    $ never = _('inventoryitem_has_copper_earring_closed_description'), # 'Эта медная серьга выглядит древней. Что довольно странно, у нее нет крючка или каких-либо других приспособлений для крепления на ухе. Однако, на внутренней поверхности серьги высечен ряд необычных вырезов, которые заслуживают более внимательного изучения.'

    $ never = _('inventoryitem_has_copper_earring_opened_name'), # 'Cтаринная медная серьга',
    $ never = _('inventoryitem_has_copper_earring_opened_description'), # 'У этой старинной медной серьги на внутренней стороне есть несколько вырезов. Хотя на первый взгляд надеть ее невозможно, ее можно открыть, продев ноготь в третий вырез сверху и нажав.\n\nБлагодаря этому можно не только надевать серьгу, но и открыть небольшую полость внутри, куда можно поместить сообщения или другие небольшие предметы. В результате серьга может стоить гораздо дороже.'

    $ never = _('inventoryitem_has_scalpel_name'), # 'Скальпель',
    $ never = _('inventoryitem_has_scalpel_description'), # 'Похоже, этим простым хирургическим инструментом довольно часто пользовались.'

    $ never = _('inventoryitem_has_needle_name'), # 'Иголка и нитка',
    $ never = _('inventoryitem_has_needle_description'), # 'Это катушка ниток и небольшая костяная игла. Похоже, ими пользуются для зашивания ран… на живых или мертвых телах.'

    $ never = _('inventoryitem_has_1201_note_name'), # 'ЗАПИСКА ОТ ТРУПА «1201»',
    $ never = _('inventoryitem_has_1201_note_description'), # 'Эта вонючая записка была извлечена изо рта одного из зомби Морга; похоже, она случайно была вшита в рот. Несмотря на состояние, текст все еще различим:\n\n«Прошу любого тленного, кто прочтет это — умоляю вас. Я знаю мои обязанности согласно Контракту Смерти, но я готов предложить нечто *большее*, чем моя подпись под обязательствами в случае, если мое тело будет кремировано, а не пробуждено. Я позаботился о том, чтобы эта записка была рядом с моим телом во время моей смерти. Если вы читаете это — пожалуйста, используйте эту записку, как это описано ниже, и получите нечто в обмен на мои обязательства по Контракту. Номер моего Контракта послужит в качестве ключа».\n\nКажется, уже поздно предотвращать поднятие этого трупа… ниже ты замечаешь нарисованную диаграмму. Похоже, это указания для сгибания этого пергамента на какой-то странный манер.'

    $ never = _('inventoryitem_has_logpage_name'), # 'Страница из регистрационного журнала',
    $ never = _('inventoryitem_has_logpage_description'), # 'Эта потрепанная страница была аккуратно вырвана из книги. На ней есть записи в скучном и занудном стиле:\n\n16537, 5ое, ночь: Выпивший\n— повреждение грудной клетки\n— причина смерти: удар тупым предметом/абишай?\n— сборщик: Сифилитик\n— уплачено 3 медяка\n— личных вещей нет.\n\n16538: 5ое, ночь: Иссушенное тело\n— причина смерти: неопределима\n— возраст тела препятствует идентификации*\n— сборщик: Фарод\n— уплачено 3 медяка\n— личных вещей нет (Обобран? Следы ножа указывают на вскрытие.)\n\n16539: 5-е, ночь: тело со шрамами \n— причина смерти: неопределима (шрамы не являются причиной смерти\n— шоковая травма?) \n— сборщик: Фарод\n— уплачено 3 медяка\n— личные вещи:\n— кастет\n— тринадцать медяков\n— Средний стол, Приемная комната.\n\n16540: 5-е, ночь: Иссушенное тело #2\n— причина смерти: неопределима\n— возраст тела препятствует идентификации*\n— сборщик: Фарод\n— уплачено 3 медяка\n— личные вещи: следы ножа указывают на вскрытие, но недостаточно тщательное\n— медная серьга, найденная в брюшной полости; серьга заперта в юго-восточной препараторской. Посвященный Третьего круга провел его исследование: на нем такие же странные обозначения, как у контрактного рабочего #79.\n\n16541: 5-е, ночь: Скелет\n— причина смерти: неопределима\n— возраст тела препятствует идентификации*\n— сборщик: Фарод\n— уплачено 3 медяка\n— личных вещей нет (Обобран? Следы ножа указывают на вскрытие).\n\n* Как и в предыдущих записях, эти тела, доставленные Фародом, были предварительно вскрыты. Я попросил посвященного Эморика начать расследование этой закономерности. Более того, запись 16542 тоже из банды Фарода. Ранее я уже видел этого индивидуума\n— надо попросить Эморика разузнать, как умер этот мужчина.\n\n16542: 5-е, ночь: тифлинг, мужчина\n— причина смерти: следы резанных ран/изменение цвета ран вызвана трупным гниением (когти упыря?)\n— сборщик: Фарод\n— уплачено 3 медяка\n— личных вещей нет (Обобран? Следы ножа указывают на вскрытие).'

    $ never = _('inventoryitem_has_bandages_name'), # 'Бинты',
    $ never = _('inventoryitem_has_bandages_description'), # 'Это рулон бинтов, полезный для перевязывания легких ран.'

    $ never = _('inventoryitem_has_embalm_name'), # 'Бальзамирующая жидкость',
    $ never = _('inventoryitem_has_embalm_description'), # 'Это запечатанная банка с бальзамирующей жидкостью. Она используется для сохранения мертвых тел. В добавок к этому запах жидкости начисто перебивает запах гниющего тела.'

    $ never = _('inventoryitem_has_keyem_name'), # 'Ключ от бальзамационной',
    $ never = _('inventoryitem_has_keyem_description'), # 'У этого длинного и тонкого ключа спиральная ручка. От него слегка попахивает бальзамирующей жидкостью. На вид он очень старый и покрыт множеством царапин.'

    $ never = _('inventoryitem_has_tearring_name'), # 'Cерьга «Правило трех»',
    $ never = _('inventoryitem_has_tearring_description'), # 'Ты получил эту небольшую серьгу, сложив особым образом записку изо рта одного из ходячих трупов в Морге. Серьга эта очень красивая, но, несмотря на свою красоту, она напоминает тебе о том, насколько странен тот мир, в котором ты очнулся.\n\nНа серьгу наложено слабое благословение одного из богов богатства из какого-то захолустного первичного мира; если, держа ее в в руке, прошептать слово «медь», она даст владельцу 33 медяка. Это благословение можно использовать только три раза, после чего оно иссякнет.'

    $ never = _('inventoryitem_has_mortuary_key_name'), # 'Ключ внутренних покоев Морга',
    $ never = _('inventoryitem_has_mortuary_key_description'), # 'Этот увесистый ключ — необычная композиция из кости и неопределенного кроваво-красного металла. Его зубчатая C-образная ручка выглядит так, будто готова подавить любого, кто держит ее. Данный ключ открывает внутренние ворота Морга.'

    $ never = _('inventoryitem_has_dhall_feather_name'), # 'Перо Дхолла',
    $ never = _('inventoryitem_has_dhall_feather_description'), # 'Это перо для письма, похоже, принадлежало какой-то огромной птице. Оно слегка отдает пеплом. Изучение пера показывает, что оно принадлежало вроку, одной из многих рас танарри, которыми наполнена Бездна. Вроки напоминают огромных стервятников; они часто использовались как разведчики войск танарри в Кровавой войне.\n\nДхолл пользовался этим пером всю свою жизнь, и, таким образом, оно несет в себе его опыт и воспоминания. Разломив его, ты впитаешь часть его знаний, что даст тебе постоянную прибавку к Осведомленности.'

    $ never = _('inventoryitem_has_finger_bone_name'), # 'Скрюченный костяной палец',
    $ never = _('inventoryitem_has_finger_bone_description'), # 'Это скрюченный костяной палец руки. Ты не вполне уверен, каким образом ему удается сохранять свою загнутую форму: похоже, нично не скрепляет между собой отдельные кости.'

    $ never = _('inventoryitem_has_dustrobe_name'), # 'Одежда тленного',
    $ never = _('inventoryitem_has_dustrobe_description'), # 'Эту потрепанную одежду обычно носят члены фракции Тленных. У нее старый, затхлый запах, и она тебе не совсем подходит. Ты сомневаешься, что эта маскировка выдержит досмотр или свет Солнца — и наверняка не выдержит, если тленные будут искать нарушителя.'

    $ never = _('inventoryitem_has_dremind_name'), # 'Записка-напоминание из Морга',
    $ never = _('inventoryitem_has_dremind_description'), # 'Этот свернутый пергамент, похоже, является чем-то вроде сообщения, которое должен был доставить скелет в Морге:\n\n«Я в третий и *последний* раз запрашиваю лом; если его потеряли, *сообщи* мне об этом, и я схожу на рынок Улья и куплю другой. Я не против обслуживания контрактных рабочих, но я тут пытался чинить скелеты, а скобы так заклинило, что я просто не могу их вынуть.\n\nКроме того, на третьем этаже от жары снова заклинило шкафные замки, и мне опять-таки же нужен лом, чтобы их открыть. Если лом в самом деле потерялся, я прослежу, чтобы вызвали слесаря и он заменил замки.\n\nБуду признателен за твою помощь в этом деле».\n\n    Под запиской нацарапана неразборчивая подпись.'

    $ never = _('inventoryitem_has_mortuary_doornote_name'), # 'Небрежная записка',
    $ never = _('inventoryitem_has_mortuary_doornote_description'), # 'Похоже, кто-то набросал это, чтобы не забыть:\n\nЗамок двери в восточной препараторской комнате снова заклинило. Проследить, чтобы его починили. Мне уже надоело взламывать его лишь для того, чтобы попасть в бальзамационную.'

    $ never = _('inventoryitem_has_dustman_request_name'), # 'Запрос тленного',
    $ never = _('inventoryitem_has_dustman_request_description'), # 'На куске сухого пергамента сделана заметка:\n\n«Свяжись с некромантом, ответственным за воскрешение контрактного рабочего 42. Я знаю, что он уже осматривал этот скелет, но я уверен, что при первом воскрешении тела что-то пошло не так. Рабочий все еще реагирует на команды, но после выполнения задания он продолжает шагать по одному и тому же замкнутому маршруту.\n\nНедавно Дхолл сообщил мне, что рабочий 42 ходил по точно такому же маршруту, что и десять лет назад, когда был еще зомби. Возможно, в нем еще остались отголоски души, или же после стольких лет магия, поддерживающая в скелете жизнь, начала угасать. Один из посвященных предположил, что это может быть приказ, полученный им когда-то от высокопоставленного тленного, но я не нашел каких-либо записей о подобном приказе.\n\nВне зависимости от причины его поведения, следует разрешить это дело или же заменить рабочего».'

    $ never = _('inventoryitem_has_mortuary_task_list_name'), # 'Список заданий Морга',
    $ never = _('inventoryitem_has_mortuary_task_list_description'), # 'Кто-то красными чернилами записал на этом клочке пергамента несколько заданий:\n\n  - Я хочу, чтобы контрактные рабочие осматривались трижды в день, в конце каждой смены, когда новые посвященные выходят на дежурство. Ранее мы наблюдали очень много случаев падений контрактников, задействованных в тяжелой работе, и я боюсь, что ранее наложенные на трупы бальзамирующие чары могут угасать или как-то искажаться.\n- Если контрактные рабочие будут осматриваться каждые восемь часов и воскрешаться в случае падения, то это предотвратит накапливание оболочек в препараторских и освободит больше контрактных рабочих для других заданий.\n  - Я не хочу, чтобы павшие тела утилизировали; по возможности оболочки контрактников следует воскрешать и подготавливать для продолжения своей работы.\n  - Я оставил запасные бальзамирующие амулеты на полках для посвященных на дежурстве. Их следует использовать только в том случае, когда оболочки невозможно исправить сшиванием, перевязыванием или применением бальзамирующей жидкости.'

    $ never = _('inventoryitem_has_bone_chrm_name') # костяной палец
    $ never = _('inventoryitem_has_bone_chrm_description') # Это полностью разложившийся, практически без плоти, костяной палец человекоподобного существа размером примерно с тебя. На пальце надето какое-то необычное кольцо. Это замысловатый предмет, украшенный десятками крошечных декоративных выступов и ободков. Оно, как ни странно, намертво приросло к пальцу, и теперь его не снимешь, сколько бы усилий не прилагалось… почти как если бы зубчатые кромки кольца впились в безжизненный палец и отказывались его отпускать.

    $ never = _('inventoryitem_has_breast1_name') # Треснувший бронзовый нагрудник
    $ never = _('inventoryitem_has_breast1_description') # На поверхности этого сломанного бронзового нагрудника выгравировано множество рун. Ты получил его от гигантского скелета из Морга, после того как ты рассеял оживившие его чары.

    $ never = _('inventoryitem_has_breast2_name') # Треснувший бронзовый нагрудник
    $ never = _('inventoryitem_has_breast2_description') # На поверхности этого сломанного бронзового нагрудника выгравировано множество рун. Ты получил его от гигантского скелета из Морга, после того как ты рассеял оживившие его чары.

    $ never = _('inventoryitem_has_breast3_name') # Треснувший бронзовый нагрудник
    $ never = _('inventoryitem_has_breast3_description') # На поверхности этого сломанного бронзового нагрудника выгравировано множество рун. Ты получил его от гигантского скелета из Морга, после того как ты рассеял оживившие его чары.

    $ never = _('inventoryitem_has_breast4_name') # Треснувший бронзовый нагрудник
    $ never = _('inventoryitem_has_breast4_description') # На поверхности этого сломанного бронзового нагрудника выгравировано множество рун. Ты получил его от гигантского скелета из Морга, после того как ты рассеял оживившие его чары.

    $ never = _('inventoryitem_has_clotchrm_name') # Амулет из свернувшейся крови
    $ never = _('inventoryitem_has_clotchrm_description') # Особенности:\n  Исцеляет 9 очков жизни\n  +5% устойчивости к рубящим атакам\n  +10% устойчивости к колющим атакам\nЭто блестящая капля крови, твердая и гладкая, как жемчужина. Если положить ее на язык, она мгновенно растворяется и разносится по жилам использующего.\nАмулет стимулирует запекание крови на ранах использующего его, восстанавливая любые незначительные повреждения, полученные до момента употребления амулета. Более того, во время действия амулета кровь запекается быстрее на новых полученных ранах, особенно от кровопускающих атак. Находящийся под действием амулета становится более устойчивым к рубящим и колющим атакам, поскольку кровь сразу же запекается на полученных ранах.

    $ never = _('inventoryitem_has_cube_name') # Куб-модрон
    $ never = _('inventoryitem_has_cube_description') # Эта маленькая металлическая игрушка — копия похожего на куб механического существа с огромными глазами на одной из граней. У него две ноги, две руки, два складных крыла и не менее восемнадцати шарнирных соединений. Возможно, это коллекционный предмет.

    $ never = _('inventoryitem_has_decant_name') # Графин с бесконечной водой
    $ never = _('inventoryitem_has_decant_description') # Этот обычный с виду, заткнутый пробкой сосуд каким-то образом вмещает в себе бесконечный запас воды. Он может пригодится для тушения пожара или подобных задач.

    $ never = _('inventoryitem_has_garbage_name') # Мусор
    $ never = _('inventoryitem_has_garbage_description') # Коллекция всякого мусора… небольшие пружинки, сломанные болты, пара разломанных шестеренок. Кажется, кто-то считал, что эти предметы однажды пригодятся, но тебе они кажутся совершенно бесполезными.

    $ never = _('inventoryitem_has_gs_knife_name') #
    $ never = _('inventoryitem_has_gs_knife_description') #

    $ never = _('inventoryitem_has_rags_name') # Тряпье
    $ never = _('inventoryitem_has_rags_description') # Эта плотная куча тряпья выглядит так, словно ее нарвали из какого-то из гобелена или чьей-то одежды.

    $ never = _('inventoryitem_has_spike_name') # Железный шип
    $ never = _('inventoryitem_has_spike_description') # Это грубый, покрытый ржавчиной железный шип. В случае необходимости его можно использовать в качестве кинжала.

    $ never = _('inventoryitem_has_strap_name') # Кожаный ремень
    $ never = _('inventoryitem_has_strap_description') # Этот кожаный ремень использовался для связывания воедино костей скелета-рабочего. И хотя по краям он уже растрескался, он все еще достаточно крепкий.

    $ never = _('inventoryitem_has_sup_ring_name') # Обручальное кольцо Дейонарры
    $ never = _('inventoryitem_has_sup_ring_description') # Особенности:\n  +3 ко всем спасброскам\n  +3 к Классу Брони\n  +3 к Классу Брони против колющих атак\nИспользуется только Безымянным\nЭто кольцо из слоновой кости — часть наследства Дейонарры, и каким-то неизвестным способом она втрое увеличила его силу. Раньше оно слегка светилось, сейчас же оно пылает холодным белым огнем по краям. Этот огонь не жжет — напротив, его прикосновение приятно.\nКак и при ношении обычного кольца Дейонарры из камня души, ты получаешь дополнительную защиту против всех атак, а также дополнительную защиту от колющих атак… вероятно, предназначением кольца была защита души от потрясений и травм, что также распространяется и на любую физическую боль, испытываемую владельцем.

    $ never = _('inventoryitem_has_wedding_ring_name') # Обручальное кольцо Дейонарры
    $ never = _('inventoryitem_has_wedding_ring_description') # Особенности:\n  +1 ко всем спасброскам\n  +1 к Классу Брони\n  +3 к Классу Брони против колющих атак\nИспользуется только Безымянным\nЭто кольцо из слоновой кости было частью наследства Дейонарры. Оно слегка светится, и несмотря на то, что на ощупь оно холодное, эта прохлада на удивление приятна. Кромка растягивается, так что кольцо подходит любому пальцу.\nОдним из множества таинств Общества Восприятия является способность обрабатывать особые камни из Элизиума, именуемые «камнями души». Хотя эти камни не столь могущественны, как камни переживаний, говорят, что они несут в себе отпечаток эмоций того, кто придавал им форму. Кольца, подобные этому, нередко используются в свадебных церемониях чувствующих, где каждое из колец запечатлевает чувства одного из молодоженов. Это кольцо, по всей видимости, предназначено для тебя.\nНося кольцо Дейонарры, ты получаешь дополнительную защиту от всех атак, а также дополнительную защиту от колющих атак… вероятно, предназначением кольца была защита сердца от потрясений и травм, что также распространяется и на любую физическую боль, испытываемую владельцем.

    $ never = _('inventoryitem_has_xac_heart_name') # Сердце Захарии
    $ never = _('inventoryitem_has_xac_heart_description') # Используется только бойцами\nЭтот почерневший предмет размером с кулак похож скорее на кусок сгоревшего древесного угля, чем на сердце Захарии. Для своего размера он невероятно тяжел, и по всей его поверхности тянутся трещины… Похоже, он может расколоться надвое в любой момент. Если подержать его, на руках остаются странные ржавые полосы, которые невозможно стереть.

    $ never = _('inventoryitem_has_xac_liver_name') # Печень Захарии
    $ never = _('inventoryitem_has_xac_liver_description') # Печень Захарии выглядит как огромный мертвый слизняк — у нее фактура бурдюка, лежавшего в грязной луже несколько лет. В этот орган было закачано достаточно бальзамирующей жидкости, чтобы сохранить его, но запах гнили и формальдегида, похоже, борются между собой за превосходство.
