# TODO: Translation updated at 2026-01-18 22:40

translate russian strings:

    # game/engine_data/quests/all_quests.rpy:2
    old 'quest_line_106699{#quest_line_106699}'
    new 'Хотя мне и удалось избавиться от дабуса, проведенный им ремонт все еще не дает улице разделиться. Я согласился найти какой-нибудь способ убрать изменения. Похоже, улица вот-вот разродится, и в ее слабом состоянии она не в силах сделать это сама. Наверняка мне понадобятся кое-какие инструменты… молотка и лома должно хватить.'

    # game/engine_data/quests/all_quests.rpy:3
    old 'quest_line_106708{#quest_line_106708}'
    new 'Гнилой Уильям мертв. Теперь мне нужно убить Черного Бутона по просьбе Кристалл.'

    # game/engine_data/quests/all_quests.rpy:4
    old 'quest_line_106709{#quest_line_106709}'
    new 'Кристалл мертва. Теперь мне нужно убить Черного Бутона по просьбе Гнилого Уильяма.'

    # game/engine_data/quests/all_quests.rpy:5
    old 'quest_line_106713{#quest_line_106713}'
    new 'Я принес пузырек Зандеру. Он послал меня найти птичью клетку, покрытую бритвенными лезвиями.'

    # game/engine_data/quests/all_quests.rpy:6
    old 'quest_line_106714{#quest_line_106714}'
    new 'Я вернулся с клеткой. Зандер попросил подушку от гроба.'

    # game/engine_data/quests/all_quests.rpy:7
    old 'quest_line_106715{#quest_line_106715}'
    new 'У меня была очень странная встреча с Куатраа, которому по поручению Мара я должен был доставить эту странную шкатулку. Похоже, Куатраа очень боится того, что лежит внутри. Когда я показал ему шкатулку, он так испугался, что начал что-то бессвязно бормотать, а затем и вовсе пустился наутек. Судя по его последним словам, которые я смог разобрать, он хочет, чтобы я отдал шкатулку некоему приятелю Браскену, что живет где-то в юго-западной части Улья. Остается только надеяться, что этот Браскен будет находиться в здравом уме и возьмет шкатулку. Каждый раз, когда я смотрю на нее, у меня появляется какое-то неприятное предчувствие.'

    # game/engine_data/quests/all_quests.rpy:8
    old 'quest_line_106716{#quest_line_106716}'
    new 'Я сказал Мару, что убил нечистого, которого я выпустил, покинув Улей. Хотя его впечатлило то, что я убил нечисть, он отказался оплатить мои услуги. Трудно с ним не согласиться, ведь я ослушался его и не доставил шкатулку, как он сказал.'

    # game/engine_data/quests/all_quests.rpy:9
    old 'quest_line_106717{#quest_line_106717}'
    new 'Я сказал Мару, что убил нечистого, которого я выпустил, покинув Улей. Хотя его впечатлило то, что я убил нечисть, он отказался оплатить мои услуги. Трудно с ним не согласиться, ведь я ослушался его и не доставил шкатулку, как он сказал.'

    # game/engine_data/quests/all_quests.rpy:10
    old 'quest_line_106718{#quest_line_106718}'
    new 'Я сказал Мару, что убил нечистого, которого я выпустил, покинув Улей. Хотя его впечатлило то, что я убил нечисть, он отказался оплатить мои услуги. Трудно с ним не согласиться, ведь я ослушался его и не доставил шкатулку, как он сказал.'

    # game/engine_data/quests/all_quests.rpy:11
    old 'quest_line_106719{#quest_line_106719}'
    new 'Я сказал Мару, что открыл шкатулку и убил нечистого, который был внутри. Поначалу я был зол на Мара, который не сказал мне, что было в шкатулке. Но ведь это я ослушался его. В следующий раз не надо совать свой нос куда попало.'

    # game/engine_data/quests/all_quests.rpy:12
    old 'quest_line_106720{#quest_line_106720}'
    new 'Я сказал Мару, что открыл шкатулку и убил нечистого, который был внутри. Поначалу я был зол на Мара, который не сказал мне, что было в шкатулке. Но ведь это я ослушался его. В следующий раз не надо совать свой нос куда попало.'

    # game/engine_data/quests/all_quests.rpy:13
    old 'quest_line_106721{#quest_line_106721}'
    new 'Я сказал Мару, что открыл шкатулку и убил нечистого, который был внутри. Поначалу я был зол на Мара, который не сказал мне, что было в шкатулке. Но ведь это я ослушался его. В следующий раз не надо совать свой нос куда попало.'

    # game/engine_data/quests/all_quests.rpy:14
    old 'quest_line_106722{#quest_line_106722}'
    new 'Покинув Улей, я освободил существо, которое было заточено в шкатулке. Не знаю, почему, но боюсь, что чем бы там оно ни было, оно будет искать последнего хозяина шкатулки. Для своей же безопасности, мне стоит быть теперь осторожней.'

    # game/engine_data/quests/all_quests.rpy:15
    old 'quest_line_106723{#quest_line_106723}'
    new 'Покинув Улей, я освободил существо, которое было заточено в шкатулке. Не знаю, почему, но боюсь, что чем бы там оно ни было, оно будет искать последнего хозяина шкатулки. Для своей же безопасности, мне стоит быть теперь осторожней.'

    # game/engine_data/quests/all_quests.rpy:16
    old 'quest_line_106724{#quest_line_106724}'
    new 'Покинув Улей, я освободил существо, которое было заточено в шкатулке. Не знаю, почему, но боюсь, что чем бы там оно ни было, оно будет искать последнего хозяина шкатулки. Для своей же безопасности, мне стоит быть теперь осторожней.'

    # game/engine_data/quests/all_quests.rpy:17
    old 'quest_line_106725{#quest_line_106725}'
    new 'Я убил нечистого, которого по неосторожности выпустил, открыв шкатулку. В следующий раз нужно будет слушать предупреждения других.'

    # game/engine_data/quests/all_quests.rpy:18
    old 'quest_line_106726{#quest_line_106726}'
    new 'Я убил нечистого, которого по неосторожности выпустил, открыв шкатулку. В следующий раз нужно будет слушать предупреждения других.'

    # game/engine_data/quests/all_quests.rpy:19
    old 'quest_line_106727{#quest_line_106727}'
    new 'Я убил нечистого, которого по неосторожности выпустил, открыв шкатулку. В следующий раз нужно будет слушать предупреждения других.'

    # game/engine_data/quests/all_quests.rpy:20
    old 'quest_line_106728{#quest_line_106728}'
    new 'Поговорив с Браскеном, я многое узнал. Похоже, теперь я — несчастный владелец проклятой шкатулки. Как будто мне и так проблем не хватает. Объект моей легкомысленности теперь обрел имя: шкатулка Моридора. Похоже, что тот, кто добровольно становится владельцем шкатулки, обречен на смерть, если откроет ее. Что у нее внутри — все еще загадка. Браскен посоветовал мне наведаться к Шиландре, которая живет возле Морга в северо-восточной части Улья. Я что, теперь вечно буду искать прежних владельцев это вещи?'

    # game/engine_data/quests/all_quests.rpy:21
    old 'quest_line_106729{#quest_line_106729}'
    new 'Шиландра рассказала мне многое о шкатулке Моридора… даже то, что я не хотел бы слышать. Похоже, эта шкатулка содержит могущественного, по сравнению со своими сородичами, нечистого духа. И что еще хуже, заклинания, удерживающие его внутри, ослабевают. Боюсь, что скоро он сможет выбраться и потребовать возмездия за свое заточение. Шиландра посоветовала мне посетить собор, расположенный посреди переулка Опасных углов. Есть надежда, что более могущественный источник силы сможет вмешаться и изгнать демона до того, как тот сможет сбежать.'

    # game/engine_data/quests/all_quests.rpy:22
    old 'quest_line_106823{#quest_line_106823}'
    new 'Изучение Сигила'

    # game/engine_data/quests/all_quests.rpy:23
    old 'quest_line_106824{#quest_line_106824}'
    new 'Новорожденная улица появилась на свет, дав мне возможность попасть в другие районы Сигила. Мне следует исследовать новые улицы, возможно, я смогу найти кого-нибудь достаточно мудрого, который поможет мне узнать, кто я такой.'

    # game/engine_data/quests/all_quests.rpy:24
    old 'quest_line_106825{#quest_line_106825}'
    new 'Я поговорил с могущественным хранителем знаний Лотаром, который сказал, что мне нужно найти ночную ведьму Равель Заморочку, чтобы восстановить свою смертность.'

    # game/engine_data/quests/all_quests.rpy:25
    old 'quest_line_17062{#quest_line_17062}'
    new 'Я вернулся к Норочжу и сказал ему, что я решил проблему с мавзолеем.'

    # game/engine_data/quests/all_quests.rpy:26
    old 'quest_line_17134{#quest_line_17134}'
    new 'Норочж, тленный, с которым я встретился в Баре собирателей пыли, рассказал мне о мавзолее с ходячими мертвецами. Он хочет, чтобы я выяснил причины происходящего. Он сказал, что вход в мавзолей находится к северо-западу от мемориала тленных у Морга. Он сообщил, что я должен подойти к арке, сделать полукруг у своего сердца указательным пальцем правой руки, после чего откроется вход внутрь. Если мне удастся найти и устранить проблему с мавзолее, я должен вернуться к Норочжу и сообщить ему об этом.'

    # game/engine_data/quests/all_quests.rpy:27
    old 'quest_line_18449{#quest_line_18449}'
    new 'Я согласился помочь человеку с площади Старьевщиков разузнать побольше о якобы нескончаемом источнике трупов Фарода. Он предложил мне плату за информацию. Еще он сказал, что, чтобы найти Фарода, мне придется пройти по помосту над площадью на северо-запад, к проходу, который должен привести к его убежищу.'

    # game/engine_data/quests/all_quests.rpy:28
    old 'quest_line_18468{#quest_line_18468}'
    new 'Человек на площади Старьевщиков заплатил мне за информацию о якобы нескончаемом источнике трупов Фарода.'

    # game/engine_data/quests/all_quests.rpy:29
    old 'quest_line_23566{#quest_line_23566}'
    new 'Зомби попросила меня вернуть ей имя. Она сказала, что оно должно быть написано на могиле возле шипастого сундука, прикрученного к полу, который находится в катакомбах Затопленных Народов, к юго-востоку от места, где я ее встретил.'

    # game/engine_data/quests/all_quests.rpy:30
    old 'quest_line_23659{#quest_line_23659}'
    new 'Я сказал зомби без имени, что имя на ее могиле невозможно разобрать… она пришла в смятение.'

    # game/engine_data/quests/all_quests.rpy:31
    old 'quest_line_27092{#quest_line_27092}'
    new 'Книга предложила мне еще одно заклинание в обмен на продажу одного из моих товарищей в рабство. Если я хочу увидеть эту силу, мне нужно найти поставщицу Вришику.'

    # game/engine_data/quests/all_quests.rpy:33
    old 'quest_line_27112{#quest_line_27112}'
    new 'Книга дала мне заклинание Поцелуй гадюки в обмен на продажу одного из моих товарищей в рабство.'

    # game/engine_data/quests/all_quests.rpy:34
    old 'quest_line_27235{#quest_line_27235}'
    new 'Книга предложила мне еще большие способности в обмен на убийство одного из моих товарищей. Соблазнительно, как ни крути…'

    # game/engine_data/quests/all_quests.rpy:35
    old 'quest_line_27281{#quest_line_27281}'
    new 'Книга дала мне еще одно, более могущественное заклинание в обмен на смерть одного из моих товарищей — стоящая сделка.'

    # game/engine_data/quests/all_quests.rpy:36
    old 'quest_line_27608{#quest_line_27608}'
    new '«У меня есть другие вопросы…»'

    # game/engine_data/quests/all_quests.rpy:37
    old 'quest_line_28825{#quest_line_28825}'
    new 'Я вернул Нестору вилку. Она оказалась портальным ключом или что-то вроде того. Получив свою вещь, Нестор теперь может вернуться туда, откуда пришел. Интересно, сколько времени этот бедолага слонялся по Сигилу, не имея возможности вернуться домой?'

    # game/engine_data/quests/all_quests.rpy:38
    old 'quest_line_28832{#quest_line_28832}'
    new 'Маг по имени Квелл сказал мне, что ключ к порталу, ведущему в лабиринт Равель, является, как ни странно, частью самой Равель.'

    # game/engine_data/quests/all_quests.rpy:39
    old 'quest_line_29868{#quest_line_29868}'
    new 'Я согласился помочь психу Нестору из Ночлежки найти его вилку. Бедолага явно спятил, раз держит у себя в кармане оторванное ухо и разговаривает с ним, будто оно может услышать его. Хотя вроде большого вреда от того, что я поищу его вилку, не будет.'

    # game/engine_data/quests/all_quests.rpy:40
    old 'quest_line_29869{#quest_line_29869}'
    new 'Вернув Нестору вилку и отправив его домой, я выполнил свою часть уговора с Арло. Он сказал, что я могу отдохнуть в ночлежке бесплатно.'

    # game/engine_data/quests/all_quests.rpy:41
    old 'quest_line_29870{#quest_line_29870}'
    new 'Я сделал, как просил Арло, и избавился от Нестора. Хозяин ночлежки был в шоке от того, как я выставил старого дурака, но тем не менее разрешил мне отдыхать в ночлежке бесплатно.'

    # game/engine_data/quests/all_quests.rpy:42
    old 'quest_line_29872{#quest_line_29872}'
    new 'Я согласился помочь хозяину ночлежки, Арло, избавиться от старого придурка по имени Нестор. Похоже, бродяга обосновался в ночлежке навсегда, и его никто не может выгнать.'

    # game/engine_data/quests/all_quests.rpy:43
    old 'quest_line_30270{#quest_line_30270}'
    new 'Я сказал Янису, что мог бы навести справки в Фестхолле и выяснить, могу ли я провести его к камню переживаний его дочери. Не знаю, чего мне удастся добиться, но я попытаюсь.'

    # game/engine_data/quests/all_quests.rpy:44
    old 'quest_line_31881{#quest_line_31881}'
    new 'Я пообещал помочь призраку, стоящему на страже в Мавзолее. Похоже, что сюда проник некромант, который огородился во внутренней комнате сильными чарами для защиты от призрака. Должно быть, это он в ответе за «живых мертвецов», которые беспокоят Норочжа.'

    # game/engine_data/quests/all_quests.rpy:45
    old 'quest_line_34222{#quest_line_34222}'
    new 'Достать банку с бальзамирующей жидкостью и иголку для Эи-Вейн.'

    # game/engine_data/quests/all_quests.rpy:46
    old 'quest_line_34223{#quest_line_34223}'
    new 'Странная женщина с когтями на руках и бледной кожей из бальзамационной комнаты Морга на втором этаже ошибочно приняла меня за зомби и попросила меня принести ей бальзамирующую жидкость и иголку с ниткой. Они должны быть где-то в Морге.'

    # game/engine_data/quests/all_quests.rpy:47
    old 'quest_line_34224{#quest_line_34224}'
    new 'Странная женщина с когтями на руках и бледной кожей из бальзамационной комнаты Морга на втором этаже ошибочно приняла меня за зомби и попросила меня принести ей бальзамирующую жидкость и иголку с ниткой. Это потребовало немного времени, но я все-таки сумел найти их и принести ей.'

    # game/engine_data/quests/all_quests.rpy:48
    old 'quest_line_34225{#quest_line_34225}'
    new 'Достать ключ от бальзамационной для Ваксиса.'

    # game/engine_data/quests/all_quests.rpy:49
    old 'quest_line_34226{#quest_line_34226}'
    new 'Я встретил замаскированного под зомби шпиона в восточной комнате Морга, к югу от бальзамационной. Он попросил меня принести ему ключ от бальзамационной. В обмен он поможет, как он сказал, выбраться отсюда.'

    # game/engine_data/quests/all_quests.rpy:50
    old 'quest_line_34227{#quest_line_34227}'
    new 'Я встретил замаскированного под зомби шпиона в восточной комнате Морга, к югу от бальзамационной. Он попросил меня принести ему ключ от бальзамационной. В обмен он поможет, как он сказал, выбраться отсюда. Я получил ключ у Эи-Вейн и дал его Ваксису.'

    # game/engine_data/quests/all_quests.rpy:51
    old 'quest_line_34228{#quest_line_34228}'
    new 'Избавить Димтри от пребывания в виде зомби.'

    # game/engine_data/quests/all_quests.rpy:52
    old 'quest_line_34229{#quest_line_34229}'
    new 'Зомби Димтри хочет избавиться от своего состояния, чтобы он смог упокоиться с миром. Мне нужно найти его создателя, Себастиона, и попросить его сделать это.'

    # game/engine_data/quests/all_quests.rpy:53
    old 'quest_line_34230{#quest_line_34230}'
    new 'Я научился у Себастиона подходящему заклинанию, чтобы освободить Димтри, который, наконец, обрел покой.'

    # game/engine_data/quests/all_quests.rpy:54
    old 'quest_line_34231{#quest_line_34231}'
    new 'Забрать со склада подушку для гроба.'

    # game/engine_data/quests/all_quests.rpy:55
    old 'quest_line_34232{#quest_line_34232}'
    new 'Мне нужно забрать со склада подушку для гроба. Возможно, там мне сперва нужно будет с чем-то разобраться.'

    # game/engine_data/quests/all_quests.rpy:56
    old 'quest_line_34233{#quest_line_34233}'
    new 'Я успешно разобрался с проблемами на складе и теперь у меня есть подушка для гроба.'

    # game/engine_data/quests/all_quests.rpy:57
    old 'quest_line_34234{#quest_line_34234}'
    new 'Забрать со склада планы гробницы.'

    # game/engine_data/quests/all_quests.rpy:58
    old 'quest_line_34377{#quest_line_34377}'
    new 'Мне нужно забрать со склада планы гробницы. Возможно, там мне сперва нужно будет с чем-то разобраться.'

    # game/engine_data/quests/all_quests.rpy:59
    old 'quest_line_34378{#quest_line_34378}'
    new 'Я успешно разобрался с проблемами на складе и теперь у меня есть планы гробницы.'

    # game/engine_data/quests/all_quests.rpy:60
    old 'quest_line_36032{#quest_line_36032}'
    new 'Благодаря моим усилиям у Сибил появилась возможность безопасно покинуть Пристанище головорезов. Почему-то меня не покидает мысль, что скоро она снова впутается в неприятности.'

    # game/engine_data/quests/all_quests.rpy:61
    old 'quest_line_36033{#quest_line_36033}'
    new 'В Пристанище головорезов я встретил девушку по имени Сибил. Вероятно, в Пристанище она попала в западню из-за хаоситеков, которые проводят нечто вроде собрания в комнате, которая ведет на улицу Протяжных Вздохов. Она рассказала мне о другой двери в эту комнату; через нее можно проскользнуть мимо головорезов без боя. Я согласился найти ключ от этой двери. Предположительно, его носит один из бандитов на верхних этажах Пристанища.'

    # game/engine_data/quests/all_quests.rpy:62
    old 'quest_line_3675{#quest_line_3675}'
    new 'Карине нужен друг.'

    # game/engine_data/quests/all_quests.rpy:63
    old 'quest_line_3689{#quest_line_3689}'
    new 'Я встретился с общительной девушкой по имени Карина. Она сказала мне, что люди ее избегают, и поэтому она одинока. Возможно, я смогу ей помочь.'

    # game/engine_data/quests/all_quests.rpy:64
    old 'quest_line_3691{#quest_line_3691}'
    new 'Я встретил стражника Гармониума по имени Корвус. Кажется, он без ума от Карины, так что я сказал ему, что она ищет друга. Мне кажется, эти двое будут счастливы вместе.'

    # game/engine_data/quests/all_quests.rpy:65
    old 'quest_line_37696{#quest_line_37696}'
    new 'Найти «Фарода».'

    # game/engine_data/quests/all_quests.rpy:66
    old 'quest_line_37697{#quest_line_37697}'
    new 'Найти вилку Нестора.'

    # game/engine_data/quests/all_quests.rpy:67
    old 'quest_line_37698{#quest_line_37698}'
    new 'Избавиться от Нестора для Арло, хозяина Ночлежки.'

    # game/engine_data/quests/all_quests.rpy:68
    old 'quest_line_37699{#quest_line_37699}'
    new 'Уничтожить незваного гостя в мавзолее для Духа-стража.'

    # game/engine_data/quests/all_quests.rpy:69
    old 'quest_line_37705{#quest_line_37705}'
    new 'Я уничтожил некроманта, о котором говорил Призрачный Страж. Теперь его чары разрушены, а значит, усопшие больше не будут бродить по залам Мавзолея. Это обрадует Норочжа.'

    # game/engine_data/quests/all_quests.rpy:70
    old 'quest_line_3811{#quest_line_3811}'
    new 'Найти долговую расписку Трист.'

    # game/engine_data/quests/all_quests.rpy:71
    old 'quest_line_3813{#quest_line_3813}'
    new 'Женщину по имени Трист собираются продать в рабство, потому что она не может досказать, что заплатила долг перед Байроном Пикитом. Я согласился попробовать разыскать ее долговую расписку, чтобы освободить ее.'

    # game/engine_data/quests/all_quests.rpy:72
    old 'quest_line_3815{#quest_line_3815}'
    new 'Я вернул Трист долговую расписку и теперь она свободна.'

    # game/engine_data/quests/all_quests.rpy:73
    old 'quest_line_3838{#quest_line_3838}'
    new 'Найти доказательства того, что Байрон Пикит — преступник.'

    # game/engine_data/quests/all_quests.rpy:74
    old 'quest_line_3840{#quest_line_3840}'
    new 'У вора Ленни на складе хранится доказательство того, что Байрон Пикит — преступник. Мне нужно пойти туда и забрать его.'

    # game/engine_data/quests/all_quests.rpy:75
    old 'quest_line_3842{#quest_line_3842}'
    new 'Я дал показания стражнику Гармониума Корвусу, что Байрон Пикит является преступником. Он арестовал Байрона и проследит, что тот предстал перед лицом правосудия.'

    # game/engine_data/quests/all_quests.rpy:76
    old 'quest_line_3849{#quest_line_3849}'
    new 'Убить абишая Гросука для Себастиона.'

    # game/engine_data/quests/all_quests.rpy:77
    old 'quest_line_3850{#quest_line_3850}'
    new 'Маг по имени Себастион хочет, чтобы я убил абишая по имени Гросук. За это он поможет мне с моими шрамами.'

    # game/engine_data/quests/all_quests.rpy:78
    old 'quest_line_3852{#quest_line_3852}'
    new 'Я убил абишая Гросука для Себастиона. Он был благодарен и помог мне с моими шрамами.'

    # game/engine_data/quests/all_quests.rpy:79
    old 'quest_line_39454{#quest_line_39454}'
    new 'Я согласился притвориться ревнивым поклонником Джульетты, одной из проституток Борделя утоления интеллектуальной страсти. Мне нужно найти ее возлюбленного, Монтекки, в Городском Фестхолле, и потребовать, чтобы он уступил ее мне.'

    # game/engine_data/quests/all_quests.rpy:80
    old 'quest_line_39456{#quest_line_39456}'
    new 'Я согласился доставить несколько «поддельных» любовных писем человеку по имени Монтекки по просьбе его возлюбленной, Джульетты, чтобы заставить его думать, что у нее роман. Очевидно, ее не удовлетворяет уровень страстей в их отношениях. Как только я достану несколько писем, мне нужно будет передать их ему в Городском Фестхолле в качестве «доказательства» ее интрижки. Джульетта предложила мне поговорить с Нарушителем Пенном, которого я могу найти в типографии в Нижнем районе.'

    # game/engine_data/quests/all_quests.rpy:81
    old 'quest_line_39465{#quest_line_39465}'
    new 'Я согласился найти мужчину по имени Весельчак, первую любовь Долоры, и поговорить с ним от ее имени. Она сказала, что он был членом Общества Восприятия, поэтому мне следует поискать его в Городском Фестхолле.'

    # game/engine_data/quests/all_quests.rpy:82
    old 'quest_line_39471{#quest_line_39471}'
    new 'Разыскав Весельчака, я вернулся к Долоре и вернул ей ключи от ее сердца.'

    # game/engine_data/quests/all_quests.rpy:83
    old 'quest_line_39476{#quest_line_39476}'
    new 'Я подслушал, что гитьянки планируют напасть на еще одну гитцерайскую крепость, Вристигор.'

    # game/engine_data/quests/all_quests.rpy:84
    old 'quest_line_39481{#quest_line_39481}'
    new 'Я согласился доставить странную шкатулку некоему Куатраа. Мар сказал, что обычно его можно найти в юго-восточной части Улья.'

    # game/engine_data/quests/all_quests.rpy:85
    old 'quest_line_39482{#quest_line_39482}'
    new 'Покинув Улей, я освободил существо, которое было заточено в шкатулке. Не знаю, почему, но боюсь, что чем бы там оно ни было, оно будет искать последнего хозяина шкатулки. Для своей же безопасности, мне стоит быть теперь осторожней.'

    # game/engine_data/quests/all_quests.rpy:86
    old 'quest_line_39484{#quest_line_39484}'
    new 'Может, и не стоило этого делать, но я все же решил простить Мара за его проступок. И несмотря на то, что я пытаюсь вернуть свои воспоминания, это приключение я бы предпочел забыть.'

    # game/engine_data/quests/all_quests.rpy:87
    old 'quest_line_39488{#quest_line_39488}'
    new 'У меня была очень странная встреча с Куатраа, которому по поручению Мара я должен был доставить эту странную шкатулку. Похоже, Куатраа очень боится того, что лежит внутри. Когда я показал ему шкатулку, он так испугался, что начал что-то бессвязно бормотать, а затем и вовсе пустился наутек. Судя по его последним словам, которые я смог разобрать, он хочет, чтобы я отдал шкатулку некоему приятелю Браскену, что живет где-то в юго-западной части Улья. Остается только надеяться, что этот Браскен будет находиться в здравом уме и возьмет шкатулку. Каждый раз, когда я смотрю на нее, у меня появляется какое-то неприятное предчувствие.'

    # game/engine_data/quests/all_quests.rpy:88
    old 'quest_line_39489{#quest_line_39489}'
    new 'Я рассказал одной из встреченных мной гитцераев о планах гитьянки напасть на крепость Вристигор. Она в спешке удалилась.'

    # game/engine_data/quests/all_quests.rpy:89
    old 'quest_line_39496{#quest_line_39496}'
    new 'Я доложил Леене об успешном убийстве офицера Гармониума.'

    # game/engine_data/quests/all_quests.rpy:90
    old 'quest_line_39497{#quest_line_39497}'
    new 'Чтобы доказать Леене со склада в Нижнем районе преданность идеалам Анархистов, я должен убить офицера Гармониума Вортена.'

    # game/engine_data/quests/all_quests.rpy:91
    old 'quest_line_39504{#quest_line_39504}'
    new 'Я сказал Мару, что убил нечистого, которого я выпустил, покинув Улей. Хотя его впечатлило то, что я убил нечисть, он отказался оплатить мои услуги. Трудно с ним не согласиться, ведь я ослушался его и не доставил шкатулку, как он сказал.'

    # game/engine_data/quests/all_quests.rpy:92
    old 'quest_line_39507{#quest_line_39507}'
    new 'Я сказал Мару, что открыл шкатулку и убил нечистого, который был внутри. Поначалу я был зол на Мара, который не сказал мне, что было в шкатулке. Но ведь это я ослушался его. В следующий раз не надо совать свой нос куда попало.'

    # game/engine_data/quests/all_quests.rpy:93
    old 'quest_line_39508{#quest_line_39508}'
    new 'Как только я доставил послание Кельдору, аукционист Гилтспур попросил меня передать рекламный листок Баркису в бар «Тлеющий труп» за вознаграждение в две сотни монет.'

    # game/engine_data/quests/all_quests.rpy:94
    old 'quest_line_39510{#quest_line_39510}'
    new 'Аукционист Гилтспур попросил меня передать объявление Нарушителю Пенну, печатнику, в обмен на пятьдесят монет.'

    # game/engine_data/quests/all_quests.rpy:95
    old 'quest_line_39517{#quest_line_39517}'
    new 'Я достал несколько капель крови Кесай-Серри на платке. Учитывая то, что она — дитя Равель, это должно удовлетворять требованию портального ключа в лабиринт Равель (часть Равель).'

    # game/engine_data/quests/all_quests.rpy:96
    old 'quest_line_39518{#quest_line_39518}'
    new 'Кесай-Серри наконец осознала, что она дочь Равель. По предложению Кимаскси она каким-то образом поговорила со своим отцом-полунечистым и узнала правду.'

    # game/engine_data/quests/all_quests.rpy:97
    old 'quest_line_39519{#quest_line_39519}'
    new 'Я спросил Кесай-Серри, является ли она дочерью Равель, и она очень расстроилась… она не хочет в это верить. Если то, что я ей сказал, действительно правда, то мне нужно лишь найти способ доказать ей это.'

    # game/engine_data/quests/all_quests.rpy:98
    old 'quest_line_39521{#quest_line_39521}'
    new 'Я вернул Мариссе ее малиновую вуаль, несмотря на все то, что она мне сделала.'

    # game/engine_data/quests/all_quests.rpy:99
    old 'quest_line_39522{#quest_line_39522}'
    new 'У Мариссы, одной из проституток Борделя утоления интеллектуальной страсти, пропала ее малиновая вуаль. Она не просила меня найти ее, но я, пожалуй, поспрашиваю вокруг — вдруг она где-нибудь найдется.'

    # game/engine_data/quests/all_quests.rpy:100
    old 'quest_line_39732{#quest_line_39732}'
    new 'Судя по вытатуированным указаниям, которые прочел Морт на моей спине, мне нужно найти некоего «Фарода». Не знаю даже, где надо его искать… надеюсь, расспросив местных, я смогу выследить его.'

    # game/engine_data/quests/all_quests.rpy:101
    old 'quest_line_39733{#quest_line_39733}'
    new 'Я нашел Фарода… встреча оказалась чем-то вроде эмоциональной разрядки. Он оказался дряхлым вором трупов, и похоже, что он заинтересован скорее в том, чтобы выдавить из меня как можно больше, чем в том, чтобы снабдить меня полезными сведениями.'

    # game/engine_data/quests/all_quests.rpy:102
    old 'quest_line_39734{#quest_line_39734}'
    new 'Найти свой пропавший дневник.'

    # game/engine_data/quests/all_quests.rpy:103
    old 'quest_line_39735{#quest_line_39735}'
    new 'Судя по вытатуированным указаниям, которые прочел Морт на моей спине, когда я пробудился в Морге, при мне должен был быть мой дневник. Лучше мне его найти — надеюсь, что он поможет мне понять, что здесь происходит.'

    # game/engine_data/quests/all_quests.rpy:104
    old 'quest_line_39736{#quest_line_39736}'
    new 'Я нашел ОДИН из своих дневников… наверно, поблизости валяются еще *несколько*. Нужно позаботиться о том, чтобы не пропустить их.'

    # game/engine_data/quests/all_quests.rpy:105
    old 'quest_line_39737{#quest_line_39737}'
    new 'Гнилой Уильям мертв. Теперь мне нужно убить Черного Бутона по просьбе Кристалл.'

    # game/engine_data/quests/all_quests.rpy:106
    old 'quest_line_39738{#quest_line_39738}'
    new 'Черный Бутон мертв.'

    # game/engine_data/quests/all_quests.rpy:107
    old 'quest_line_39739{#quest_line_39739}'
    new 'Гнилой Уильям желает, чтобы Кристалл была мертва в обмен на бесплатный проход через переулок Опасных углов.'

    # game/engine_data/quests/all_quests.rpy:108
    old 'quest_line_39740{#quest_line_39740}'
    new 'Кристалл мертва. Теперь мне нужно убить Черного Бутона по просьбе Гнилого Уильяма.'

    # game/engine_data/quests/all_quests.rpy:109
    old 'quest_line_39741{#quest_line_39741}'
    new 'Черный Бутон мертв, а Гнилой Уильям попытался предать меня.'

    # game/engine_data/quests/all_quests.rpy:110
    old 'quest_line_39742{#quest_line_39742}'
    new 'Черный Бутон желает, чтобы Кристалл была мертва.'

    # game/engine_data/quests/all_quests.rpy:111
    old 'quest_line_39743{#quest_line_39743}'
    new 'Кристалл мертва.'

    # game/engine_data/quests/all_quests.rpy:112
    old 'quest_line_39744{#quest_line_39744}'
    new 'Черный Бутон желает, чтобы Гнилой Уильям был мертв.'

    # game/engine_data/quests/all_quests.rpy:113
    old 'quest_line_39745{#quest_line_39745}'
    new 'Гнилой Уильям мертв.'

    # game/engine_data/quests/all_quests.rpy:114
    old 'quest_line_39746{#quest_line_39746}'
    new 'Кристалл желает, чтобы Гнилой Уильям был мертв.'

    # game/engine_data/quests/all_quests.rpy:115
    old 'quest_line_39747{#quest_line_39747}'
    new 'Кристалл желает, чтобы Гнилой Уильям был мертв в обмен на бесплатный проход через переулок Опасных углов.'

    # game/engine_data/quests/all_quests.rpy:116
    old 'quest_line_39748{#quest_line_39748}'
    new 'Кристалл желает, чтобы Черный Бутон был мертв.'

    # game/engine_data/quests/all_quests.rpy:117
    old 'quest_line_39749{#quest_line_39749}'
    new 'Гнилой Уильям желает, чтобы Кристалл была мертва.'

    # game/engine_data/quests/all_quests.rpy:118
    old 'quest_line_39750{#quest_line_39750}'
    new 'Гнилой Уильям желает, чтобы Черный Бутон был мертв.'

    # game/engine_data/quests/all_quests.rpy:119
    old 'quest_line_39751{#quest_line_39751}'
    new 'Черный Бутон желает, чтобы Кристалл была мертва.'

    # game/engine_data/quests/all_quests.rpy:120
    old 'quest_line_41629{#quest_line_41629}'
    new 'Я согласился вернуть голову Мертвина его телу в Городском Фестхолле.'

    # game/engine_data/quests/all_quests.rpy:121
    old 'quest_line_44284{#quest_line_44284}'
    new 'Найти ангела, о котором говорила Равель.'

    # game/engine_data/quests/all_quests.rpy:122
    old 'quest_line_44285{#quest_line_44285}'
    new 'Равель заявила, что она украла у меня смертность, но она, КОНЕЧНО ЖЕ, понятия не имела, где искать эту чертову штуку. Однако она сказала мне, что есть ангел, «дэва», который может знать, что случилось с моей смертностью. Равель сказала, что все, что мне нужно — это покинуть ее лабиринт, и тогда я попаду в тюрьму, в которой он сидит.'

    # game/engine_data/quests/all_quests.rpy:123
    old 'quest_line_44286{#quest_line_44286}'
    new 'Я нашел Триаса, ангела, о котором упоминала Равель, заключенного в Проклятом. Просто удивительно, как горожане обращаются с ангелом… это воистину город головорезов и предателей. Хотя не то чтобы он отличался от ДРУГИХ мест, в которых я побывал.'

    # game/engine_data/quests/all_quests.rpy:124
    old 'quest_line_44287{#quest_line_44287}'
    new 'Убить крысу-оборотня в подвале Финеаса.'

    # game/engine_data/quests/all_quests.rpy:125
    old 'quest_line_44288{#quest_line_44288}'
    new 'Я прибыл в Управление по борьбе с вредителями и заболеваниями, чтобы встретиться с Финеасом Т. Лортом. Он был сильно смятен и бормотал что-то насчет крысы-оборотня в его подвале. За вознаграждение я согласился убить существо.'

    # game/engine_data/quests/all_quests.rpy:126
    old 'quest_line_44289{#quest_line_44289}'
    new 'Я убил крысу-оборотня и получил награду от Финеаса. Плата была скромной, учитывая то, сквозь что я ради этого прошел, но деньги — это деньги.'

    # game/engine_data/quests/all_quests.rpy:127
    old 'quest_line_44290{#quest_line_44290}'
    new 'Найти Амариссу для Нодда.'

    # game/engine_data/quests/all_quests.rpy:128
    old 'quest_line_44291{#quest_line_44291}'
    new 'Сборщик по имени Нодд попросил меня разыскать его сестру, Амариссу, и поговорить с ней. Он описал ее как привлекательную девушку, живущую где-то в Улье, с нежной кожей, черными волосами и всегда одевающуюся в синее. Я согласился помочь ему.'

    # game/engine_data/quests/all_quests.rpy:129
    old 'quest_line_44292{#quest_line_44292}'
    new 'Я нашел сестру Нодда, Амариссу, и сообщил ему, где она находится.'

    # game/engine_data/quests/all_quests.rpy:130
    old 'quest_line_44293{#quest_line_44293}'
    new 'Я нашел сестру Нодда, Амариссу, и сообщил ему, где она находится. Однако я солгал ему, сказав, что его сестра — грязная шлюха, отчего он сорвался и напал на меня.'

    # game/engine_data/quests/all_quests.rpy:131
    old 'quest_line_44294{#quest_line_44294}'
    new 'Найти и вернуть «счастливый нож» Юхира.'

    # game/engine_data/quests/all_quests.rpy:132
    old 'quest_line_44295{#quest_line_44295}'
    new 'Сборщик по имени Юхир сказал, что потерял свой «счастливый нож» внизу, в катакомбах по Сигилом: он всадил его в глаз упырю и убежал. Если он мне попадется, я мог бы вернуть его Юхиру.'

    # game/engine_data/quests/all_quests.rpy:133
    old 'quest_line_44296{#quest_line_44296}'
    new 'Я нашел и вернул «счастливый нож» Юхиру.'

    # game/engine_data/quests/all_quests.rpy:134
    old 'quest_line_44297{#quest_line_44297}'
    new 'Найти и уничтожить черепных крыс для Мертвых Народов.'

    # game/engine_data/quests/all_quests.rpy:135
    old 'quest_line_44298{#quest_line_44298}'
    new 'Харгримм сказал, чтобы я огляделся в Мертвых Народах и перебил всех найденных черепных крыс.'

    # game/engine_data/quests/all_quests.rpy:136
    old 'quest_line_44299{#quest_line_44299}'
    new 'Я сказал Харгримму, что нашел несколько черепных крыс в пределах Мертвых Народов и убил их. Он поблагодарил меня, но не более.'

    # game/engine_data/quests/all_quests.rpy:137
    old 'quest_line_44300{#quest_line_44300}'
    new 'Черный Бутон желает, чтобы Гнилой Уильям был мертв.'

    # game/engine_data/quests/all_quests.rpy:138
    old 'quest_line_47841{#quest_line_47841}'
    new 'Джарим остался очень довольным рубином, который я принес ему. Интересно, был бы он так же доволен, если бы я сказал ему, что этот камень со шкатулки Моридора?'

    # game/engine_data/quests/all_quests.rpy:139
    old 'quest_line_47842{#quest_line_47842}'
    new 'Изготовителю заклинаний по имени Джарим нужен рубин для завершения своих заклинаний. Он обещал щедро вознаградить мои поиски, если я принесу ему камень. Его дом находится на площади Старьевщиков.'

    # game/engine_data/quests/all_quests.rpy:140
    old 'quest_line_47847{#quest_line_47847}'
    new 'Набат из таверны «Ворота предателей» рассказал, что мне нужно сделать для третьей части ключа. Возле ворот во Внешние земли живет смотритель, который, по слухам, богатый человек… и еще говорят, что его собираются убрать из-за его богатства.'

    # game/engine_data/quests/all_quests.rpy:141
    old 'quest_line_49411{#quest_line_49411}'
    new 'За фрагмент ключа Даллана я должен поговорить с чиновником-гитьянки по имени Анизиус. Его можно найти у ворот в Карцери в центре города.'

    # game/engine_data/quests/all_quests.rpy:142
    old 'quest_line_49916{#quest_line_49916}'
    new 'Раук попросил меня принести три кольца из его палатки. Судя по его описанию, первое сделано из золота, второе — из серебра, а третье — из бронзы. Теперь мне нужно всего лишь найти палатку Раука. Похоже, Раук глуповат, так что она должна быть где-то неподалеку.'

    # game/engine_data/quests/all_quests.rpy:143
    old 'quest_line_49919{#quest_line_49919}'
    new 'Я вернулся с тремя кольцами и вручил их Рауку. Простая задача для простака.'

    # game/engine_data/quests/all_quests.rpy:144
    old 'quest_line_49987{#quest_line_49987}'
    new 'Я вернул лингвисту Финаму его дневник исследований.'

    # game/engine_data/quests/all_quests.rpy:145
    old 'quest_line_49988{#quest_line_49988}'
    new 'Я согласился найти и вернуть лингвисту Финаму его дневник исследований… в обмен, я надеюсь, он даст мне записи его отца относительно языка надписей на додекаэдре. Похоже, он потерял его где-то в Борделе утоления интеллектуальной страсти.'

    # game/engine_data/quests/all_quests.rpy:146
    old 'quest_line_50051{#quest_line_50051}'
    new 'Ради пятой части ключа мне нужно найти в городе зернохранилище, в нем — пентаграмму, использовать рядом с ней свиток и освободить нечистого духа, Агриль-Шенака. Когда я это сделаю, мне нужно будет вернуться к Доне Куишо за ключом.'

    # game/engine_data/quests/all_quests.rpy:147
    old 'quest_line_52678{#quest_line_52678}'
    new 'Мне удалось выполнить поручение беременной улицы. Как она и обещала, с рождением новой улицы образовался проход, так что я могу перебраться из Улья в Нижний район.'

    # game/engine_data/quests/all_quests.rpy:148
    old 'quest_line_52679{#quest_line_52679}'
    new 'Хотя мне и удалось избавиться от дабуса, проведенный им ремонт все еще не дает улице разделиться. Я согласился найти какой-нибудь способ убрать изменения. Похоже, улица вот-вот разродится, и в ее слабом состоянии она не в силах сделать это сама. Наверняка мне понадобятся кое-какие инструменты… молотка и лома должно хватить.'

    # game/engine_data/quests/all_quests.rpy:149
    old 'quest_line_52683{#quest_line_52683}'
    new 'Я обнаружил, что на улице Протяжных вздохов нет никаких призраков — она живая. Она говорила со мной, и насколько я понял, она беременна, и чтобы родить, ей нужна моя помощь. Очевидно, дабус своим бесконечным ремонтом не дает улице разделиться. Я согласился найти способ от него избавиться. В обмен улица пообещала открыть проход в Нижний район.'

    # game/engine_data/quests/all_quests.rpy:150
    old 'quest_line_54572{#quest_line_54572}'
    new 'Я могу покинуть Проклятый и найти Фьюла, взяв одно из звеньев из разбитой цепи Триаса и отыскав портал на севере.'

    # game/engine_data/quests/all_quests.rpy:151
    old 'quest_line_56477{#quest_line_56477}'
    new 'Разузнать имя безымянной зомби.'

    # game/engine_data/quests/all_quests.rpy:152
    old 'quest_line_56478{#quest_line_56478}'
    new 'Я сказал безымянной зомби, чтобы она сама придумала себе имя.'

    # game/engine_data/quests/all_quests.rpy:153
    old 'quest_line_56479{#quest_line_56479}'
    new 'Наконец-то у безымянной зомби есть свое собственное имя.'

    # game/engine_data/quests/all_quests.rpy:154
    old 'quest_line_56480{#quest_line_56480}'
    new 'Найти Немель для Эльвин.'

    # game/engine_data/quests/all_quests.rpy:155
    old 'quest_line_56481{#quest_line_56481}'
    new 'Я согласился помочь женщине по имени Эльвин найти ее подругу Немель. Надеюсь, она просто в другой части Чиновничьего района.'

    # game/engine_data/quests/all_quests.rpy:156
    old 'quest_line_56482{#quest_line_56482}'
    new 'Я нашел Эльвин, но теперь она хочет, чтобы я передал Немель, где Эльвин будет ждать ее.'

    # game/engine_data/quests/all_quests.rpy:157
    old 'quest_line_56483{#quest_line_56483}'
    new 'Я воссоединил Эльвин и Немель.'

    # game/engine_data/quests/all_quests.rpy:158
    old 'quest_line_56484{#quest_line_56484}'
    new 'Найти Эльвин для Немель.'

    # game/engine_data/quests/all_quests.rpy:159
    old 'quest_line_56485{#quest_line_56485}'
    new 'Я согласился помочь женщине по имени Немель найти ее подругу Эльвин. Надеюсь, она просто в другой части Чиновничьего района.'

    # game/engine_data/quests/all_quests.rpy:160
    old 'quest_line_56486{#quest_line_56486}'
    new 'Я воссоединил Эльвин и Немель.'

    # game/engine_data/quests/all_quests.rpy:161
    old 'quest_line_56487{#quest_line_56487}'
    new 'Забрать у Гонсалвиса костюм Малманера.'

    # game/engine_data/quests/all_quests.rpy:162
    old 'quest_line_56488{#quest_line_56488}'
    new 'Я согласился забрать у Гонсалвиса, портного в Чиновничьем районе, костюм тленного для человека по имени Малманер.'

    # game/engine_data/quests/all_quests.rpy:163
    old 'quest_line_56489{#quest_line_56489}'
    new 'Я достал Малманеру костюм тленного.'

    # game/engine_data/quests/all_quests.rpy:164
    old 'quest_line_56490{#quest_line_56490}'
    new 'Я достать второй костюм для Малманера.'

    # game/engine_data/quests/all_quests.rpy:165
    old 'quest_line_56491{#quest_line_56491}'
    new 'Я согласился достать другой костюм для Малманера.'

    # game/engine_data/quests/all_quests.rpy:166
    old 'quest_line_56492{#quest_line_56492}'
    new 'Я наконец-то получил для Малманера костюм богочеловека.'

    # game/engine_data/quests/all_quests.rpy:167
    old 'quest_line_56493{#quest_line_56493}'
    new 'Разделить Пестика и Килна.'

    # game/engine_data/quests/all_quests.rpy:168
    old 'quest_line_56494{#quest_line_56494}'
    new 'Я повстречал… человека.. который в сущности был двумя разными людьми в одном теле. Я сказал ему — им? — что вернусь, если найду способ разделить их.'

    # game/engine_data/quests/all_quests.rpy:169
    old 'quest_line_56495{#quest_line_56495}'
    new 'Я дал Пестику Килну Эликсир ужасного разделения, волшебную смесь, с помощью которой он сможет разделиться на Пестика и Килна.'

    # game/engine_data/quests/all_quests.rpy:170
    old 'quest_line_56496{#quest_line_56496}'
    new 'Найти способ стереть память Весельчаку.'

    # game/engine_data/quests/all_quests.rpy:171
    old 'quest_line_56497{#quest_line_56497}'
    new 'Человек по имени Весельчак попросил меня найти способ избавить его от воспоминаний. Нужно оценить всю иронию ситуации… Как бы там ни было, он предположил, что вода из реки Стикс должна подойти, хотя я не уверен, где мне ее разыскать.'

    # game/engine_data/quests/all_quests.rpy:172
    old 'quest_line_56498{#quest_line_56498}'
    new 'Я принес Весельчаку кусок льда Стикса — Темную птицу Окантуса. Проглотив ее, он потерял все свои воспоминания. Это то, чего он добивался, хотя я бы не сказал, что завидую этому парню.'

    # game/engine_data/quests/all_quests.rpy:173
    old 'quest_line_56499{#quest_line_56499}'
    new 'Вернуть Долоре «ключи от ее сердца».'

    # game/engine_data/quests/all_quests.rpy:174
    old 'quest_line_56500{#quest_line_56500}'
    new 'Помочь Экко вернуть способность говорить.'

    # game/engine_data/quests/all_quests.rpy:175
    old 'quest_line_56501{#quest_line_56501}'
    new 'Я согласился помочь Экко, одной из проституток Борделя утоления интеллектуальной страсти, вернуть ее способность говорить.'

    # game/engine_data/quests/all_quests.rpy:176
    old 'quest_line_56502{#quest_line_56502}'
    new 'Мне удалось вернуть Экко способность говорить с помощью языка нечистого и слез дэва.'

    # game/engine_data/quests/all_quests.rpy:177
    old 'quest_line_56503{#quest_line_56503}'
    new 'Доказать Кесай-Серри, что она — дочь Равель.'

    # game/engine_data/quests/all_quests.rpy:178
    old 'quest_line_56613{#quest_line_56613}'
    new 'Добавить «остроты» в любовь Джульетты.'

    # game/engine_data/quests/all_quests.rpy:179
    old 'quest_line_56615{#quest_line_56615}'
    new 'Я доставил поддельное любовное письмо от Монтекки, таким образом пустив парочку волн в их с Джульеттой отношения.'

    # game/engine_data/quests/all_quests.rpy:180
    old 'quest_line_56617{#quest_line_56617}'
    new 'Я подошел к Монтекки и потребовал, чтобы он уступил мне любовь Джульетты, таким образом пустив парочку волн в их с Джульеттой отношения.'

    # game/engine_data/quests/all_quests.rpy:181
    old 'quest_line_56684{#quest_line_56684}'
    new 'Найти и вернуть Вивьен ее «личный аромат».'

    # game/engine_data/quests/all_quests.rpy:182
    old 'quest_line_56685{#quest_line_56685}'
    new 'Я согласился помочь Вивьен, одной из проституток Борделя утоления интеллектуальной страсти, найти ее «личный аромат». Она сказала, что я узнаю его, когда почувствую.'

    # game/engine_data/quests/all_quests.rpy:183
    old 'quest_line_56686{#quest_line_56686}'
    new 'Я вернул Вивьен ее личный аромат.'

    # game/engine_data/quests/all_quests.rpy:184
    old 'quest_line_56687{#quest_line_56687}'
    new 'Найти и вернуть Мариссе ее малиновую вуаль.'

    # game/engine_data/quests/all_quests.rpy:185
    old 'quest_line_56738{#quest_line_56738}'
    new 'Я воссоединил голову Мертвина с его телом; эта парочка, кажется, весьма рада видеть друг друга снова.'

    # game/engine_data/quests/all_quests.rpy:186
    old 'quest_line_56754{#quest_line_56754}'
    new 'Мне удалось открыть найденный мною додекаэдр, напичканный ловушками, и он оказался чем-то вроде книги или дневника. Однако я не могу расшифровать странный язык, на котором он написан… вероятно, в Фестхолле есть ученый или лингвист, который сможет мне помочь.'

    # game/engine_data/quests/all_quests.rpy:187
    old 'quest_line_56773{#quest_line_56773}'
    new 'Я изучил тайный язык Уйо, на котором одно из моих предыдущих воплощений вело свой дневник в додекаэдре-головоломке.'

    # game/engine_data/quests/all_quests.rpy:188
    old 'quest_line_56785{#quest_line_56785}'
    new 'Изучить язык додекаэдра-головоломки.'

    # game/engine_data/quests/all_quests.rpy:189
    old 'quest_line_56794{#quest_line_56794}'
    new 'Ки-Саи отказался учить меня воинскому мастерству, изложив преимущества воров над воинами. Он предложил, чтобы я обучался воровскому делу у наставника воров в Фестхолле или, если я не хочу быть жуликом, поговорить с наставником воров, чтобы найти контраргументы доводам Ки-Саи.'

    # game/engine_data/quests/all_quests.rpy:190
    old 'quest_line_57894{#quest_line_57894}'
    new 'Разобраться с долгами за выпивку.'

    # game/engine_data/quests/all_quests.rpy:191
    old 'quest_line_57895{#quest_line_57895}'
    new 'Баркис, бармен в баре «Тлеющий труп», попросил меня позаботиться с неоплаченными долгами за выпивку. Жертву зовут Мочай.'

    # game/engine_data/quests/all_quests.rpy:192
    old 'quest_line_57896{#quest_line_57896}'
    new 'Я сообщил Баркису, что теперь Мочай больше не будет доставлять ему проблем. Теперь я могу бесплатно заказывать напитки.'

    # game/engine_data/quests/all_quests.rpy:193
    old 'quest_line_57897{#quest_line_57897}'
    new 'Перебить варгулий, чтобы не дать трупу Чеда самому стать варгульей.'

    # game/engine_data/quests/all_quests.rpy:194
    old 'quest_line_57898{#quest_line_57898}'
    new 'Труп сборщика по имени Чед попросил меня перебить стаю варгулий, прежде чем завершится его превращение в одну из этих ужасных тварей.'

    # game/engine_data/quests/all_quests.rpy:195
    old 'quest_line_57899{#quest_line_57899}'
    new 'Я перебил варгулий, которые покусали Чеда. Его труп теперь покоится с миром. Взамен он подсказал мне, где в Утонувших Народах можно найти графин.'

    # game/engine_data/quests/all_quests.rpy:196
    old 'quest_line_57900{#quest_line_57900}'
    new 'Найти графин с бесконечной водой.'

    # game/engine_data/quests/all_quests.rpy:197
    old 'quest_line_57901{#quest_line_57901}'
    new 'Говорящая голова по имени Глайв в Катакомбах плачущих камней попросила меня принести графин свежей воды, чтобы освободить его от проклятья.'

    # game/engine_data/quests/all_quests.rpy:198
    old 'quest_line_57902{#quest_line_57902}'
    new 'Я достал для Глайва графин. Он сказал, чтобы я поговорил с женщиной по имени Немель в Чиновничьем районе. Судя по всему, она знает волшебное слово, которое раскроет полностью его потенциал.'

    # game/engine_data/quests/all_quests.rpy:199
    old 'quest_line_57903{#quest_line_57903}'
    new 'Помочь Сев-Тай отомстить.'

    # game/engine_data/quests/all_quests.rpy:200
    old 'quest_line_57904{#quest_line_57904}'
    new 'У мемориала Тленных я встретил странную женщину, Сев-Тай. Она оплакивала смерть трех своих сестер, которых убили «хаоситы», которых называют «Голодные Псы Лающие». Она попросила мне убить троих из них ради отмщения погибших сестер, и я согласился. Она сказала, что на ее сестер напали в нескольких кварталах к югу от Морга. Скорее всего, там я и найду этих «Голодных Псов».'

    # game/engine_data/quests/all_quests.rpy:201
    old 'quest_line_57905{#quest_line_57905}'
    new 'После того, как я прописал троих «Голодных псов» в книгу мертвых, я вернулся к Сев-Тай. Она была очень благодарна и в качестве награды подарила мне медную серьгу.'

    # game/engine_data/quests/all_quests.rpy:202
    old 'quest_line_57906{#quest_line_57906}'
    new 'Я солгал Сев-Тай, что убил троих из «Голодных Псов». Она поверила мне на слово и дала серьгу в качестве отплаты.'

    # game/engine_data/quests/all_quests.rpy:203
    old 'quest_line_57907{#quest_line_57907}'
    new 'Вернуть ожерелье Порфирона.'

    # game/engine_data/quests/all_quests.rpy:204
    old 'quest_line_57908{#quest_line_57908}'
    new 'В Улье я повстречал странного человека с двигающимися линиями на лице. Он утверждает, что он — солдат какого-то религиозного ордена, однако его клятвы не позволяют ему поднять руку против другого. Он сказал, что шайка головорезов Улья забрала у него четки. Он сказал, что видел их в последний раз возле «бара, горящего изнутри», и что они были одеты в красное и черное. Я сказал ему, что верну ему четки.'

    # game/engine_data/quests/all_quests.rpy:205
    old 'quest_line_57909{#quest_line_57909}'
    new 'Я разыскал троих грабителей возле бара «Тлеющий труп» и забрал ожерелье Порфирона. Похоже он был рад получить его обратно… хотя кто знает, что *на самом деле* означают те странные линии на его лице.'

    # game/engine_data/quests/all_quests.rpy:206
    old 'quest_line_57910{#quest_line_57910}'
    new 'Найти способ помочь Ингресс.'

    # game/engine_data/quests/all_quests.rpy:207
    old 'quest_line_57911{#quest_line_57911}'
    new 'Я встретил сумасшедшую по имени Ингресс, бегающую по Улью возле Морга. Она бредила о дверях и ключах, и утверждала, что весь город состоит из порталов в другие места. Она сказала, что когда она была маленькой девочкой, она нечаянно вступила в портал и оказалась заключенной в этом городе. Если я смогу найти опытного путешественника по планам, возможно, он сможет отвести ее домой.'

    # game/engine_data/quests/all_quests.rpy:208
    old 'quest_line_57912{#quest_line_57912}'
    new 'Я поговорил с Кандрианом Болезнерожденным в баре «Тлеющий труп», и оказалось, что он знает о портале, через который прошла Ингресс. Я попросил его о помощи, и он согласился провести ее обратно. Я вернулся и рассказал Ингресс, затем снова встретился с Кандрианом… оказывается, Ингресс оставила в качестве оплаты свои живые зубы. Постараюсь не потратить их все в одном месте.'

    # game/engine_data/quests/all_quests.rpy:209
    old 'quest_line_57913{#quest_line_57913}'
    new 'Изучить Искусство у Меббет.'

    # game/engine_data/quests/all_quests.rpy:210
    old 'quest_line_57914{#quest_line_57914}'
    new 'Меббет сказала, что будет учить меня Искусству, но прежде я должен выполнить для нее несколько поручений. Похоже на то, что как только они все будут выполнены, она научит меня тому, что она знает об Искусстве.'

    # game/engine_data/quests/all_quests.rpy:211
    old 'quest_line_57915{#quest_line_57915}'
    new 'Я передал Меббет чернила, и, сделав это, я завершил все ее задания. В обмен она предложила, что будет обучать меня Искусству, если я все еще этого хочу.'

    # game/engine_data/quests/all_quests.rpy:212
    old 'quest_line_57916{#quest_line_57916}'
    new 'Я решил, что больше не буду заниматься поручениями Меббет: у меня есть дела поважнее, чем носиться по всему Улью и выполнять ее задания.'

    # game/engine_data/quests/all_quests.rpy:213
    old 'quest_line_57917{#quest_line_57917}'
    new 'Найти травы, которые нужны Меббет.'

    # game/engine_data/quests/all_quests.rpy:214
    old 'quest_line_57918{#quest_line_57918}'
    new 'Меббет сказала, что будет учить меня Искусству, но прежде я должен выполнить для нее несколько поручений. Она дала мне черношипное семечко и сказала, чтобы я разыскал торговца фруктами на рынке Улья. Она сказала, что у него должны быть необходимые ей травы.'

    # game/engine_data/quests/all_quests.rpy:215
    old 'quest_line_57919{#quest_line_57919}'
    new 'Я нашел торговца фруктами, о котором говорила Меббет, но нужных трав у него не оказалось. Он посоветовал мне найти садовника, который поможет мне в этом… И где мне найти *садовника* в Улье?'

    # game/engine_data/quests/all_quests.rpy:216
    old 'quest_line_57920{#quest_line_57920}'
    new 'Я нашел торговца фруктами, о котором говорила Меббет, но нужных трав у него не оказалось. Он посоветовал мне найти садовника, который поможет мне в этом… Наверное, в этом мне мог бы помочь тот толстый пень у ворот бара «Тлеющий труп»… вот только он мертв. Стоит вернуться к Меббет и узнать, что можно сделать.'

    # game/engine_data/quests/all_quests.rpy:217
    old 'quest_line_57921{#quest_line_57921}'
    new 'Найти садовника, у которого есть травы для Меббет.'

    # game/engine_data/quests/all_quests.rpy:218
    old 'quest_line_57922{#quest_line_57922}'
    new 'Я нашел торговца фруктами, о котором говорила Меббет, но нужных трав у него не оказалось. Он посоветовал мне найти садовника, который поможет мне в этом… И где мне найти *садовника* в Улье?'

    # game/engine_data/quests/all_quests.rpy:219
    old 'quest_line_57923{#quest_line_57923}'
    new 'Я поговорил с человеком по имени Скорбящий-по-деревьям, который помог мне вырастить нужные мне травы, попросту *пожелав*, чтобы семечко взошло… Теперь эта черношипная веточка обвила мое запястье. Лучше вернуться к Меббет и снять ее.'

    # game/engine_data/quests/all_quests.rpy:220
    old 'quest_line_57924{#quest_line_57924}'
    new 'Забрать у Гискорла белье Меббет.'

    # game/engine_data/quests/all_quests.rpy:221
    old 'quest_line_57925{#quest_line_57925}'
    new 'Меббет послала меня со вторым поручением… Она хочет, чтобы я забрал ее белье у торговца тканями Гискорла на рынке Улья. Она *могла бы* вспомнить это, прежде чем я ушел в прошлый раз.'

    # game/engine_data/quests/all_quests.rpy:222
    old 'quest_line_57926{#quest_line_57926}'
    new 'Я забрал белье Меббет у Гискорла, хотя он немного перестарался с ритуалом чистки: ее белье было настолько сильно накрахмалено, что выглядело, как стопка зеленых досок. Как бы там ни было, я вернул его Меббет.'

    # game/engine_data/quests/all_quests.rpy:223
    old 'quest_line_57927{#quest_line_57927}'
    new 'Достать у Косса-Джай чернила для Меббет.'

    # game/engine_data/quests/all_quests.rpy:224
    old 'quest_line_57928{#quest_line_57928}'
    new 'Меббет послала меня *еще* с одним чертовым поручением… снова на рынок, достать чернил. Она сказала переговорить на рыночной площади с женщиной по имени Косса-Джай. Кажется, это единственная торговка, с которой я еще *не разговаривал*.'

    # game/engine_data/quests/all_quests.rpy:225
    old 'quest_line_57929{#quest_line_57929}'
    new 'Само собой, когда я *пообщался* с Косса-Джай, она сказала мне, что у нее нет чернил, о которых говорила Меббет. Она сказала мне, что знает только один способ получить чернила для Меббет — из *брогота-фина*, но она этой рыбой не торгует. Она сказала, что мне стоит попробовать у Меирам, другой торговки, которая продает рыбу на улице к югу от рынка.'

    # game/engine_data/quests/all_quests.rpy:226
    old 'quest_line_57930{#quest_line_57930}'
    new 'Найти Меирам, достать чернила для Меббет.'

    # game/engine_data/quests/all_quests.rpy:227
    old 'quest_line_57931{#quest_line_57931}'
    new 'У Косса-Джай нет чернил, о которых говорила Меббет. Она сказала мне, что знает только один способ получить чернила для Меббет — из *брогота-фина*, но она этой рыбой не торгует. Она сказала, что мне стоит попробовать у Меирам, другой торговки, которая продает рыбу на улице к югу от рынка.'

    # game/engine_data/quests/all_quests.rpy:228
    old 'quest_line_57932{#quest_line_57932}'
    new 'Я наконец-то заполучил у Меирам полную кружку чернил. Теперь нужно отнести эту гадость Меббет… Кто знает, может, она будет это пить.'

    # game/engine_data/quests/all_quests.rpy:229
    old 'quest_line_57933{#quest_line_57933}'
    new 'Принести чернила Меббет.'

    # game/engine_data/quests/all_quests.rpy:230
    old 'quest_line_57934{#quest_line_57934}'
    new 'Я вернул человеку его имя и номер. Его зовут Куу Йин. Он был благодарен.'

    # game/engine_data/quests/all_quests.rpy:231
    old 'quest_line_57935{#quest_line_57935}'
    new 'Странный человечек попросил меня забрать его «имя и номер» у Радин, женщины, которая украла их у него. Похоже, она считает, что имя и номер — нечто вроде защиты от хаоса мироздания.'

    # game/engine_data/quests/all_quests.rpy:232
    old 'quest_line_57936{#quest_line_57936}'
    new 'Забрать у Радин номер Куу Йина.'

    # game/engine_data/quests/all_quests.rpy:233
    old 'quest_line_57937{#quest_line_57937}'
    new 'Я нашел и возвратил Квинту амулет защиты от яда. Он был в куче мусора возле дома Марты.'

    # game/engine_data/quests/all_quests.rpy:234
    old 'quest_line_57938{#quest_line_57938}'
    new 'Квинт, трупный делок из Погребенной деревни, ищет амулет защиты от яда. Он говорит, что тот у сборщика по имени Грис Стервятник. Найти Гриса, найти амулет, вернуть его Квинту.'

    # game/engine_data/quests/all_quests.rpy:235
    old 'quest_line_57939{#quest_line_57939}'
    new 'Забрать амулет от яда Квинта с тела Гриса.'

    # game/engine_data/quests/all_quests.rpy:236
    old 'quest_line_58925{#quest_line_58925}'
    new 'Ки-Саи отказался учить меня воинскому мастерству, изложив преимущества магов (в противоположность своим аргументам в пользу воров) в сравнении воинам. Он предложил мне обучаться на мага у наставника магов в Фестхолле или, если я не хочу быть магом, поговорить с наставником магов, чтобы найти контраргументы доводам Ки-Саи.'

    # game/engine_data/quests/all_quests.rpy:237
    old 'quest_line_59109{#quest_line_59109}'
    new 'Я вернул Меббет чернила. Она согласилась обучать меня Искусству. Надеюсь, оно того стоило… Я чувствовал себя дураком, пока бродил по Улью с кружкой чернил из рыбы и старался не пролить их. Мне начинает казаться, что, быть может, каждый «сумасшедший» в Улье на самом деле не сумасшедший, а просто исполняет очередное поручение Меббет.'

    # game/engine_data/quests/all_quests.rpy:238
    old 'quest_line_59110{#quest_line_59110}'
    new 'Найти бронзовую сферу для Фарода.'

    # game/engine_data/quests/all_quests.rpy:239
    old 'quest_line_59111{#quest_line_59111}'
    new 'В Погребенной деревне я встретил Фарода, и он сказал, что расскажет мне обо всем, что я хочу знать… после того как я выполню для него небольшое задание. Он хотел, чтобы я спустился в катакомбы под Погребенной деревней и достал бронзовый шар. Он думает, что шар находится в самой дальней части катакомб, где вода затопила проходы. Вход в первую часть катакомб находится в юго-восточной части деревни, за воротами… Фарод сказал, чтобы я упомянул стражникам о моем задании: они отопрут ворота и выпустят меня.'

    # game/engine_data/quests/all_quests.rpy:240
    old 'quest_line_59112{#quest_line_59112}'
    new 'Когда я вернул старому костылю бронзовый шар, он промямлил мне все, что он *на самом деле* знает обо мне, а это не очень-то много. Он рассказал, что его «дочь» Анна нашла мое тело, и еще сказал, где оно было найдено. Пожалуй, мне стоит сходить туда и поглядеть, найдутся ли там какие-нибудь зацепки.'

    # game/engine_data/quests/all_quests.rpy:241
    old 'quest_line_59113{#quest_line_59113}'
    new 'Найти место, где Анна нашла твое тело.'

    # game/engine_data/quests/all_quests.rpy:242
    old 'quest_line_59114{#quest_line_59114}'
    new 'Когда я вернул старому костылю бронзовый шар, он промямлил мне все, что он *на самом деле* знает обо мне, а это не так уж много. Он рассказал, что его «дочь» Анна нашла мое тело, и еще сказал, где оно было найдено. Пожалуй, мне стоит сходить туда и поглядеть, найдутся ли там какие-нибудь зацепки. Очевидно, тело мое нашли в переулке в районе Улья возле бара «Тлеющий труп»… но меня от него отделяет логово, заполненное хаоситами.'

    # game/engine_data/quests/all_quests.rpy:243
    old 'quest_line_59115{#quest_line_59115}'
    new 'Я добрался в переулок, где Анна нашла мое тело. Нужно посмотреть, можно ли здесь найти какие-нибудь подсказки.'

    # game/engine_data/quests/all_quests.rpy:244
    old 'quest_line_59116{#quest_line_59116}'
    new 'Найти Крэддока для Баена Посыльного.'

    # game/engine_data/quests/all_quests.rpy:245
    old 'quest_line_59117{#quest_line_59117}'
    new 'Я согласился передать сообщение для человека по имени Баен Посыльный. Баен сказал, что того, кто мне нужен, зовут Крэддок. Он надзиратель на каком-то рынке в Улье. По единственному описанию, которое смог дать мне Баен, Крэддок представляет собой «гиганта с суровыми чертами». Надо бы поискать такого. Если я найду Крэддока и передам сообщение, то я должен вернуться и сказать об этом Баену.'

    # game/engine_data/quests/all_quests.rpy:246
    old 'quest_line_59118{#quest_line_59118}'
    new 'Я вернулся и сообщил Баену, что доставил сообщение Крэддоку. Он был очень рад и наградил меня медяками. Неплохая сделка для простой доставки сообщения.'

    # game/engine_data/quests/all_quests.rpy:247
    old 'quest_line_59119{#quest_line_59119}'
    new 'Я наконец-то заполучил у Меирам полную кружку чернил. Теперь нужно отнести эту гадость Меббет… Кто знает, может, она будет это пить.'

    # game/engine_data/quests/all_quests.rpy:248
    old 'quest_line_59120{#quest_line_59120}'
    new 'Найти Джелая для Крэддока.'

    # game/engine_data/quests/all_quests.rpy:249
    old 'quest_line_59121{#quest_line_59121}'
    new 'Когда я передал Крэддоку сообщение Баена, он разозлился… Крэддок потерял одного из своих рабочих, тифлинга-пьяницу по имени Джелай. Он сказал, что тот, скорее всего, слоняется у бара «Тлеющий труп». Я сказал, что если найду его, я вернусь и дам Крэддоку знать.'

    # game/engine_data/quests/all_quests.rpy:250
    old 'quest_line_59122{#quest_line_59122}'
    new 'Я нашел Джелая, он не только был в стельку пьян, но и решил через меня сказать Крэддоку, что он — «шелудивый пес» и что он может «подавиться своей работой». Я вернулся и сообщил об этом Крэддоку. Он был не очень рад такому ответу Джелая.'

    # game/engine_data/quests/all_quests.rpy:251
    old 'quest_line_59123{#quest_line_59123}'
    new 'Я нашел Джелая, он не только был в стельку пьян, но и решил через меня сказать Крэддоку, что он — «шелудивый пес» и что он может «подавиться своей работой». Я вернулся к Крэддоку, но вместо ответа Джелая я сказал, что должен подменить его на работе… несколько монет за простую работу не повредят.'

    # game/engine_data/quests/all_quests.rpy:252
    old 'quest_line_59124{#quest_line_59124}'
    new 'Найти надгробие для Плакальщика Эс-Аннона.'

    # game/engine_data/quests/all_quests.rpy:253
    old 'quest_line_59125{#quest_line_59125}'
    new 'В Улье я встретил бродячего монаха, который оплакивал разрушенный город под названием Эс-Аннон. Похоже, что он — один из последних его жителей. Он путешествует по планам, пытаясь сохранить память о городе. Чтоб освободить его от этого бремени, я предложил ему воспользоваться надгробным камнем: я пойду и найду надгробие, на котором можно высечь название Эс-Аннона. Если найду его, я высеку на нем название и вернусь.'

    # game/engine_data/quests/all_quests.rpy:254
    old 'quest_line_59126{#quest_line_59126}'
    new 'Я высек название Эс-Аннона на мемориале тленных, затем вернулся и рассказал об этом Плакальщику. Его слезы тут же исчезли и он поблагодарил меня за помощь.'

    # game/engine_data/quests/all_quests.rpy:255
    old 'quest_line_59127{#quest_line_59127}'
    new 'Выяснить происхождение ходячих мертвецов в мавзолее.'

    # game/engine_data/quests/all_quests.rpy:256
    old 'quest_line_59128{#quest_line_59128}'
    new 'Выследить вора, маскирующегося под тленного.'

    # game/engine_data/quests/all_quests.rpy:257
    old 'quest_line_59129{#quest_line_59129}'
    new 'Норочж, тленный из Бара собирателей пыли, нанял меня выследить вора, маскирующегося под тленного, и пресечь его действия, порочащие имя фракции.'

    # game/engine_data/quests/all_quests.rpy:258
    old 'quest_line_59130{#quest_line_59130}'
    new 'Я решил проблему с вором, маскирующимся под тленного; он больше не будет причинять проблем фракции Норочжа.'

    # game/engine_data/quests/all_quests.rpy:259
    old 'quest_line_59131{#quest_line_59131}'
    new 'Переговорить с Норочжем для Эморика и сделать все, что попросит Норочж.'

    # game/engine_data/quests/all_quests.rpy:260
    old 'quest_line_59869{#quest_line_59869}'
    new 'В рамках вступления в фракцию тленных Эморик попросил меня переговорить с Норочжем (он тоже находится в Баре собирателей пыли) и сделать все, что тот скажет.'

    # game/engine_data/quests/all_quests.rpy:261
    old 'quest_line_59870{#quest_line_59870}'
    new 'Я поговорил с Норочжем и сделал то, о чем он попросил — решил проблему с вором, который притворялся тленным. Теперь я должен вернуться к Эморику и все рассказать.'

    # game/engine_data/quests/all_quests.rpy:262
    old 'quest_line_59874{#quest_line_59874}'
    new 'Поговорить со Ждущим Смерти от имени Эморика.'

    # game/engine_data/quests/all_quests.rpy:263
    old 'quest_line_59875{#quest_line_59875}'
    new 'В рамках вступления в фракцию тленных Эморик попросил меня переговорить с Ждущим Смерти (он тоже находится в Баре собирателей пыли). Похоже, Ждущий-Смерти начал страстно желать достичь Истинной Смерти, и ему нужно помочь, пока не наступило непоправимое. Как только я узнаю, что томит Ждущего-Смерти, я должен вернуться к Эморику и рассказать ему все, что я выяснил.'

    # game/engine_data/quests/all_quests.rpy:264
    old 'quest_line_59876{#quest_line_59876}'
    new 'Я поговорил с Ждущим Смерти и помог ему как мог. Теперь я должен вернуться к Эморику и все рассказать ему.'

    # game/engine_data/quests/all_quests.rpy:265
    old 'quest_line_59878{#quest_line_59878}'
    new 'Поговорить с Увядшей от имени Эморика.'

    # game/engine_data/quests/all_quests.rpy:266
    old 'quest_line_59879{#quest_line_59879}'
    new 'В рамках вступления в фракцию тленных Эморик попросил меня переговорить Увядшей (она тоже находится в Баре собирателей пыли). Эморик сказал, что она больше не обучает тленных, и хочет знать почему. Как только я узнаю, что томит Увядшую, я должен вернуться к Эморику и рассказать ему все, что я выяснил.'

    # game/engine_data/quests/all_quests.rpy:267
    old 'quest_line_59880{#quest_line_59880}'
    new 'Я поговорил с Увядшей, вернулся к Эморику и сообщил ему то, что выяснил.'

    # game/engine_data/quests/all_quests.rpy:268
    old 'quest_line_59882{#quest_line_59882}'
    new 'Найти Соэго для Эморика.'

    # game/engine_data/quests/all_quests.rpy:269
    old 'quest_line_59884{#quest_line_59884}'
    new 'Эморик хочет, чтобы я нашел Соэго, тленного, взявшего на себя миссионерские обязанности фракции и неожиданно исчезнувшего. Когда я найду Соэго, я должен вернуться к Эморику и сообщить о местонахождении Соэго.'

    # game/engine_data/quests/all_quests.rpy:270
    old 'quest_line_59885{#quest_line_59885}'
    new 'Я нашел Соэго в катакомбах Мертвых Народов, о чем сообщил Эморику.'

    # game/engine_data/quests/all_quests.rpy:271
    old 'quest_line_59887{#quest_line_59887}'
    new 'Снять с Вонючки «проклятье зловония».'

    # game/engine_data/quests/all_quests.rpy:272
    old 'quest_line_59888{#quest_line_59888}'
    new 'Я встретил человека по имени Вонючка, который был проклят непрерывным выделением телесных зловоний изо всех отверстий. Возможно, я смогу найти способ помочь ему… Он сказал, что был проклят каким-то лысеющим толстяком, предпочитающим носить оранжевое. Этот проклинатель предположительно обитает в одном из Верхних районов, где когда-то жил Вонючка.'

    # game/engine_data/quests/all_quests.rpy:273
    old 'quest_line_59889{#quest_line_59889}'
    new 'Я убедил Джамбла Смыслогуба снять проклятье с Вонючки с помощью своего собственного маленького проклятья.'

    # game/engine_data/quests/all_quests.rpy:274
    old 'quest_line_59907{#quest_line_59907}'
    new 'Освободить Ангиара от обязательств Контракта Смерти и вернуть бумаги ему и его жене.'

    # game/engine_data/quests/all_quests.rpy:275
    old 'quest_line_59908{#quest_line_59908}'
    new 'Мужчина по имени Ангиар подписал с тленными Контракт Смерти, согласно которому тело Ангиара может быть поднято после смерти в качестве мертвого слуги. Теперь Ангиар сожалеет об этом поступке, что приносит ему и его жене большие страдания. Я предложил переговорить с тленным, заключившим с Ангиаром эту сделку, Мортаем Сводящим-в-могилу, который должен находится в Баре собирателей пыли. Когда я добуду контракт, я должен вернуть его Ангиару и его жене.'

    # game/engine_data/quests/all_quests.rpy:276
    old 'quest_line_59909{#quest_line_59909}'
    new 'Я принес контракт Ангиару и порвал бумаги на его глазах. Теперь он свободен от обязательств перед тленными.'

    # game/engine_data/quests/all_quests.rpy:277
    old 'quest_line_59910{#quest_line_59910}'
    new 'Раздобыть Янису разрешение на пользование камнем переживаний Дейонарры.'

    # game/engine_data/quests/all_quests.rpy:278
    old 'quest_line_59911{#quest_line_59911}'
    new 'Я вернулся к Янису и сказал ему, что чувствующие согласились предоставить ему доступ к камню переживаний его дочери.'

    # game/engine_data/quests/all_quests.rpy:279
    old 'quest_line_60317{#quest_line_60317}'
    new 'Найти портальный ключ к лабиринту Равель.'

    # game/engine_data/quests/all_quests.rpy:280
    old 'quest_line_60322{#quest_line_60322}'
    new 'Вернуться в Проклятый и поговорить с Триасом.'

    # game/engine_data/quests/all_quests.rpy:281
    old 'quest_line_60323{#quest_line_60323}'
    new 'Колонна Черепов сказала мне, что Триас, которого они назвали «Триасом-Предателем», знает, где находится портал в Крепость сожалений.'

    # game/engine_data/quests/all_quests.rpy:282
    old 'quest_line_60324{#quest_line_60324}'
    new 'Я вернулся в Проклятый и переговорил с Триасом о Крепости сожалений.'

    # game/engine_data/quests/all_quests.rpy:283
    old 'quest_line_60387{#quest_line_60387}'
    new 'Поговорив с Браскеном, я многое узнал. Похоже, теперь я — несчастный владелец проклятой шкатулки. Как будто мне и так проблем не хватает. Объект моей легкомысленности теперь обрел имя: шкатулка Моридора. Похоже, что тот, кто добровольно становится владельцем шкатулки, обречен на смерть, если откроет ее. Что у нее внутри — все еще загадка. Браскен посоветовал мне наведаться к Шиландре, которая живет возле Морга в северо-восточной части Улья. Я что, теперь вечно буду искать прежних владельцев это вещи?'

    # game/engine_data/quests/all_quests.rpy:284
    old 'quest_line_60388{#quest_line_60388}'
    new 'Шиландра рассказала мне многое о шкатулке Моридора… даже то, что я не хотел бы слышать. Похоже, эта шкатулка содержит могущественного, по сравнению со своими сородичами, нечистого духа. И что еще хуже, заклинания, удерживающие его внутри, ослабевают. Боюсь, что скоро он сможет выбраться и потребовать возмездия за свое заточение. Шиландра посоветовала мне посетить собор, расположенный посреди переулка Опасных углов. Есть надежда, что более могущественный источник силы сможет вмешаться и изгнать демона до того, как тот сможет сбежать.'

    # game/engine_data/quests/all_quests.rpy:285
    old 'quest_line_60389{#quest_line_60389}'
    new 'Благодаря жрецу Аоскара шкатулка Моридора была обезврежена. В обмен на услугу жрец забрал камень, который красовался на крышке шкатулки. Камень исключительного качества, уникальный в своем роде… он использовался для пленения демона.'

    # game/engine_data/quests/all_quests.rpy:286
    old 'quest_line_60399{#quest_line_60399}'
    new 'Мое правосудие быстро и не знает милосердия. Мар заплатил за свое преступление жизнью. Я хочу лишь продолжить свои поиски и не желаю чахнуть над магическими шкатулками.'

    # game/engine_data/quests/all_quests.rpy:287
    old 'quest_line_60560{#quest_line_60560}'
    new 'К несчастью, я рассказал Акасте, королеве упырей, о Безмолвном Короле перед тем, как рассказать это Многоединому, и теперь упыри захватили Мертвые Народы. На этот раз вторжению крыс не бывать.'

    # game/engine_data/quests/all_quests.rpy:288
    old 'quest_line_60561{#quest_line_60561}'
    new 'Я солгал Многоединому, сказав, что Безмолвный Король слишком могущественный и крысы даже и думать не должны захватывать у него власть. Многоединый был не доволен.'

    # game/engine_data/quests/all_quests.rpy:289
    old 'quest_line_60563{#quest_line_60563}'
    new 'Многоединый был… или были?… рады слышать, что Безмолвный Король — обман. Мертвецам я теперь не позавидую.'

    # game/engine_data/quests/all_quests.rpy:290
    old 'quest_line_60564{#quest_line_60564}'
    new 'Разузнать о слабостях Безмолвного Короля для Многоединого.'

    # game/engine_data/quests/all_quests.rpy:291
    old 'quest_line_60565{#quest_line_60565}'
    new 'Изучить Пагубный том.'

    # game/engine_data/quests/all_quests.rpy:292
    old 'quest_line_60566{#quest_line_60566}'
    new 'На теле Мантуока я обнаружил странную книгу. Она разговаривает!'

    # game/engine_data/quests/all_quests.rpy:293
    old 'quest_line_60567{#quest_line_60567}'
    new 'Продать спутника в рабство.'

    # game/engine_data/quests/all_quests.rpy:294
    old 'quest_line_60568{#quest_line_60568}'
    new 'Убить спутника ради дополнительной силы.'

    # game/engine_data/quests/all_quests.rpy:295
    old 'quest_line_60569{#quest_line_60569}'
    new 'Предупредить гитцераев о готовящемся нападении гитьянки на их крепость.'

    # game/engine_data/quests/all_quests.rpy:296
    old 'quest_line_60570{#quest_line_60570}'
    new 'Передать Нарушителю Пенну рекламную листовку для распечатки.'

    # game/engine_data/quests/all_quests.rpy:297
    old 'quest_line_60571{#quest_line_60571}'
    new 'Передать послание Кельдору Дурианскому из Литейной.'

    # game/engine_data/quests/all_quests.rpy:298
    old 'quest_line_60572{#quest_line_60572}'
    new 'Я доставил рекламный листок.'

    # game/engine_data/quests/all_quests.rpy:299
    old 'quest_line_60573{#quest_line_60573}'
    new 'Я доставил сообщение.'

    # game/engine_data/quests/all_quests.rpy:300
    old 'quest_line_60574{#quest_line_60574}'
    new 'Принести рекламный листок Баркису из Тлеющего трупа.'

    # game/engine_data/quests/all_quests.rpy:301
    old 'quest_line_60575{#quest_line_60575}'
    new 'Я разместил рекламный листок в Тлеющем трупе.'

    # game/engine_data/quests/all_quests.rpy:302
    old 'quest_line_60576{#quest_line_60576}'
    new 'Убить офицера Вортена.'

    # game/engine_data/quests/all_quests.rpy:303
    old 'quest_line_60577{#quest_line_60577}'
    new 'Присоединиться к анархистам'

    # game/engine_data/quests/all_quests.rpy:304
    old 'quest_line_60578{#quest_line_60578}'
    new 'Я подал Нарушителю Пенну заявку на вступление в ряды анархистов. Мне сказали убить Ки-Сая, воина каменных генаси в Чиновничьем районе, а затем вернуться.'

    # game/engine_data/quests/all_quests.rpy:305
    old 'quest_line_60579{#quest_line_60579}'
    new 'Я убил Ки-Сая, и Нарушитель Пенн принял меня в свою ячейку анархистов.'

    # game/engine_data/quests/all_quests.rpy:306
    old 'quest_line_60580{#quest_line_60580}'
    new 'Занести свою квитанцию в Великую Литейную.'

    # game/engine_data/quests/all_quests.rpy:307
    old 'quest_line_60581{#quest_line_60581}'
    new 'У меня есть квитанция, которая позволит мне пройти в Великую Литейную.'

    # game/engine_data/quests/all_quests.rpy:308
    old 'quest_line_60582{#quest_line_60582}'
    new 'Я вернул свою квитанцию в Великую Литейную и в обмен получил необычное металлическое изделие. Должно быть, оно было очень важно для меня, раз я его заказал. Мне предстоит найти способ раскрыть его секреты.'

    # game/engine_data/quests/all_quests.rpy:309
    old 'quest_line_60583{#quest_line_60583}'
    new 'Нил Зандер из Литейной попросил меня помочь ему закончить Построитель снов, чтобы я снова мог видеть сны.'

    # game/engine_data/quests/all_quests.rpy:310
    old 'quest_line_60584{#quest_line_60584}'
    new 'Зандер дал мне ключ от моих снов. Все, что теперь мне нужно — это пройти через дверь.'

    # game/engine_data/quests/all_quests.rpy:311
    old 'quest_line_60585{#quest_line_60585}'
    new 'Коллектив черепных крыс, Многоединый, попросил меня узнать о сильных и слабых сторонах Безмолвного Короля, чтобы крысы смогли захватить Мертвые Народы и уничтожить живых мертвецов.'

    # game/engine_data/quests/all_quests.rpy:312
    old 'quest_line_60621{#quest_line_60621}'
    new 'Саботировать машину боголюдей для Бедай-Линн.'

    # game/engine_data/quests/all_quests.rpy:313
    old 'quest_line_60622{#quest_line_60622}'
    new 'Бедай-Линн, одна из инженеров Литейной, попросила меня разрушить машину боголюдей.'

    # game/engine_data/quests/all_quests.rpy:314
    old 'quest_line_60623{#quest_line_60623}'
    new 'Я разрушил машину.'

    # game/engine_data/quests/all_quests.rpy:315
    old 'quest_line_60624{#quest_line_60624}'
    new 'Я выдал Бедай-Линн Кельдору из-за того, что она хотела уничтожить машину.'

    # game/engine_data/quests/all_quests.rpy:316
    old 'quest_line_60625{#quest_line_60625}'
    new 'Убить Сандоза, фрактотума боголюдей.'

    # game/engine_data/quests/all_quests.rpy:317
    old 'quest_line_60626{#quest_line_60626}'
    new 'Помочь завершить Построитель снов в Великой Литейной.'

    # game/engine_data/quests/all_quests.rpy:318
    old 'quest_line_60627{#quest_line_60627}'
    new 'Бедай-Линн попросила меня убить Сандоза, фрактотума боголюдей.'

    # game/engine_data/quests/all_quests.rpy:319
    old 'quest_line_60632{#quest_line_60632}'
    new 'Я убил Сандоза.'

    # game/engine_data/quests/all_quests.rpy:320
    old 'quest_line_60633{#quest_line_60633}'
    new 'Я выдал Бедай-Линн за убийство Сандоза.'

    # game/engine_data/quests/all_quests.rpy:321
    old 'quest_line_60635{#quest_line_60635}'
    new 'Вывести Бедай-Линн из Литейной.'

    # game/engine_data/quests/all_quests.rpy:322
    old 'quest_line_60636{#quest_line_60636}'
    new 'После всей той суматохи, что мы натворили, Бедай-Линн хочет, чтобы я вывел ее из Литейной. Я должен найти ей маскировку и вывести ее таким образом, чтобы никто ее не заподозрил, пока она не выйдет.'

    # game/engine_data/quests/all_quests.rpy:323
    old 'quest_line_60648{#quest_line_60648}'
    new 'Я начал выполнение трех испытаний, которые позволят мне стать богочеловеком.'

    # game/engine_data/quests/all_quests.rpy:324
    old 'quest_line_60650{#quest_line_60650}'
    new 'Я вывел ее из Литейной. Она сказала, что мне следует подойти к Нарушителю Пенну и сказать ему, что город должен гореть.'

    # game/engine_data/quests/all_quests.rpy:325
    old 'quest_line_60681{#quest_line_60681}'
    new 'Я прошел испытания, поставленные передо мной Кельдором и принял клятву Верящих в Первопричину. Теперь я богочеловек!'

    # game/engine_data/quests/all_quests.rpy:326
    old 'quest_line_60682{#quest_line_60682}'
    new 'Присоединиться к боголюдям'

    # game/engine_data/quests/all_quests.rpy:327
    old 'quest_line_60688{#quest_line_60688}'
    new 'Выковать предмет'

    # game/engine_data/quests/all_quests.rpy:328
    old 'quest_line_60691{#quest_line_60691}'
    new 'В качестве моего первого испытания мне нужно выковать предмет.'

    # game/engine_data/quests/all_quests.rpy:329
    old 'quest_line_60692{#quest_line_60692}'
    new 'Я завершил ковку своего изделия, к добру это или к худу, и теперь перехожу к своему следующему испытанию.'

    # game/engine_data/quests/all_quests.rpy:330
    old 'quest_line_60693{#quest_line_60693}'
    new 'Раскрыть убийство кузнеца Авильдона.'

    # game/engine_data/quests/all_quests.rpy:331
    old 'quest_line_60695{#quest_line_60695}'
    new 'Кельдор назначил меня расследовать убийство одного из его кузнецов.'

    # game/engine_data/quests/all_quests.rpy:332
    old 'quest_line_60696{#quest_line_60696}'
    new 'Я обвинил Сароса в убийстве кузнеца.'

    # game/engine_data/quests/all_quests.rpy:333
    old 'quest_line_60704{#quest_line_60704}'
    new 'Я обвинил и Тильдона, и Сароса в убийстве кузнеца.'

    # game/engine_data/quests/all_quests.rpy:334
    old 'quest_line_60705{#quest_line_60705}'
    new 'Предотвратить самоубийство Сандоза.'

    # game/engine_data/quests/all_quests.rpy:335
    old 'quest_line_60706{#quest_line_60706}'
    new 'Я обвинил Тильдона в убийстве кузнеца.'

    # game/engine_data/quests/all_quests.rpy:336
    old 'quest_line_60712{#quest_line_60712}'
    new 'Я потерпел неудачу. Возможно, мне следовало быть добрее.'

    # game/engine_data/quests/all_quests.rpy:337
    old 'quest_line_60713{#quest_line_60713}'
    new 'Достать череп из запертой гробницы с ловушками.'

    # game/engine_data/quests/all_quests.rpy:338
    old 'quest_line_60714{#quest_line_60714}'
    new 'Лотар, хозяин Костей ночи, потребовал, чтобы я достал череп из запертой гробницы, которая находится под Затопленными Народами.'

    # game/engine_data/quests/all_quests.rpy:339
    old 'quest_line_60715{#quest_line_60715}'
    new 'Найти особо ценный череп.'

    # game/engine_data/quests/all_quests.rpy:340
    old 'quest_line_60716{#quest_line_60716}'
    new 'Лотар намекнул, что если мне нужны ответы на мои вопросы, я должен заплатить за них особо ценным черепом.'

    # game/engine_data/quests/all_quests.rpy:341
    old 'quest_line_60717{#quest_line_60717}'
    new 'Я вернул череп Лотару. Похоже, он остался доволен моим выбором.'

    # game/engine_data/quests/all_quests.rpy:342
    old 'quest_line_60718{#quest_line_60718}'
    new 'Мне поставили задачу убедить Сандоза, что самоубийство, пожалуй, не в его интересах.'

    # game/engine_data/quests/all_quests.rpy:343
    old 'quest_line_60723{#quest_line_60723}'
    new 'Я добился успеха, обрушив на него философию боголюдей. Он быстро осознал ошибку.'

    # game/engine_data/quests/all_quests.rpy:344
    old 'quest_line_60729{#quest_line_60729}'
    new 'В той гробнице не оказалось черепа.'

    # game/engine_data/quests/all_quests.rpy:345
    old 'quest_line_60742{#quest_line_60742}'
    new 'Освободить дэва.'

    # game/engine_data/quests/all_quests.rpy:346
    old 'quest_line_60758{#quest_line_60758}'
    new 'Триас сказал мне, что может быть освобожден только проявлением доброты; в данном случае нужно вернуть его меч и разбить его оковы.'

    # game/engine_data/quests/all_quests.rpy:347
    old 'quest_line_60759{#quest_line_60759}'
    new 'Я освободил Триаса.'

    # game/engine_data/quests/all_quests.rpy:348
    old 'quest_line_60760{#quest_line_60760}'
    new 'Разыскать Раздвоенного Языка'

    # game/engine_data/quests/all_quests.rpy:349
    old 'quest_line_60761{#quest_line_60761}'
    new 'Собрать Ключ'

    # game/engine_data/quests/all_quests.rpy:350
    old 'quest_line_60762{#quest_line_60762}'
    new 'Хозяин таверны Гниющий Копчик сообщил мне, что я смогу найти путь к дэва, если только соберу пять частей ключа, необходимого для того, чтобы открыть дверь. Он направил меня к мужчине по имени Маркес.'

    # game/engine_data/quests/all_quests.rpy:351
    old 'quest_line_60763{#quest_line_60763}'
    new 'Я завершил поиски ключа к дэва. Теперь мне осталось только переговорить с Копчиком, чтобы собрать его.'

    # game/engine_data/quests/all_quests.rpy:352
    old 'quest_line_60764{#quest_line_60764}'
    new 'Прекратить чтение и снова осмотреть Круг.'

    # game/engine_data/quests/all_quests.rpy:353
    old 'quest_line_60765{#quest_line_60765}'
    new 'Спасти дочь Копчика'

    # game/engine_data/quests/all_quests.rpy:354
    old 'quest_line_60766{#quest_line_60766}'
    new 'Маркес попросил меня спасти дочь Копчика от работорговцев.'

    # game/engine_data/quests/all_quests.rpy:355
    old 'quest_line_60767{#quest_line_60767}'
    new 'Я спас дочь Копчика от работорговцев и получил свою награду — первую часть ключа, который поможет мне добраться до дэва.'

    # game/engine_data/quests/all_quests.rpy:356
    old 'quest_line_60768{#quest_line_60768}'
    new 'К сожалению, дочь Копчика погибла, когда я попытался ее спасти. Однако я получил свою награду — первую часть ключа, который поможет мне добраться до дэва.'

    # game/engine_data/quests/all_quests.rpy:357
    old 'quest_line_60769{#quest_line_60769}'
    new 'Сдвинуть пластины и закрыть Круг.'

    # game/engine_data/quests/all_quests.rpy:358
    old 'quest_line_60770{#quest_line_60770}'
    new 'Выступить посредником в семейном споре'

    # game/engine_data/quests/all_quests.rpy:359
    old 'quest_line_60771{#quest_line_60771}'
    new 'Я выступаю посредником в споре за наследство между братьями Малако, Костоломом и Кестером.'

    # game/engine_data/quests/all_quests.rpy:360
    old 'quest_line_60772{#quest_line_60772}'
    new 'В деле Малако я решил встать на сторону Кестера. Костолома это, естественно, не устроило.'

    # game/engine_data/quests/all_quests.rpy:361
    old 'quest_line_60776{#quest_line_60776}'
    new 'В деле Малако я решил встать на сторону Костолома. Кестера, естественно, это не устроило.'

    # game/engine_data/quests/all_quests.rpy:362
    old 'quest_line_60777{#quest_line_60777}'
    new 'Я решил, что братья Малако должны объединить свои наследства. Никого это особо не устроило, но… что есть, то есть.'

    # game/engine_data/quests/all_quests.rpy:363
    old 'quest_line_60778{#quest_line_60778}'
    new 'Я решил, что никто из братьев Малако не заслуживает своего наследства, так что я решил оставить их завещания при себе и отдать их тому, кто больше их заслуживает.'

    # game/engine_data/quests/all_quests.rpy:364
    old 'quest_line_60779{#quest_line_60779}'
    new 'Защитить смотрителя свалки'

    # game/engine_data/quests/all_quests.rpy:365
    old 'quest_line_60780{#quest_line_60780}'
    new 'Я защитил смотрителя от головорезов. Он утверждал, что у него нет богатства, кроме богатства духа.'

    # game/engine_data/quests/all_quests.rpy:366
    old 'quest_line_60781{#quest_line_60781}'
    new 'Разобраться с официальным спором.'

    # game/engine_data/quests/all_quests.rpy:367
    old 'quest_line_60782{#quest_line_60782}'
    new 'Я выдал Сиабху капитану стражи по просьбе ее соперника Анизиуса.'

    # game/engine_data/quests/all_quests.rpy:368
    old 'quest_line_60783{#quest_line_60783}'
    new 'Я выдал Анизиуса, чиновника-гитьянки, капитану стражи по просьбе его соперницы Сиабхи.'

    # game/engine_data/quests/all_quests.rpy:369
    old 'quest_line_60784{#quest_line_60784}'
    new 'Я выдал обоих коррумпированных чиновников Проклятого капитану стражи.'

    # game/engine_data/quests/all_quests.rpy:370
    old 'quest_line_60785{#quest_line_60785}'
    new 'Я освободил нечистого, а потом убил его.'

    # game/engine_data/quests/all_quests.rpy:371
    old 'quest_line_60786{#quest_line_60786}'
    new 'Я освободил нечистого. Не могу сказать, чем это обернется, но он предупредил меня, чтобы я не попадался ему, не то пожалею.'

    # game/engine_data/quests/all_quests.rpy:372
    old 'quest_line_60787{#quest_line_60787}'
    new 'Найти ключ и выскользнуть из Убежища.'

    # game/engine_data/quests/all_quests.rpy:373
    old 'quest_line_60788{#quest_line_60788}'
    new 'Избавиться от дабуса на улице Протяжных вздохов.'

    # game/engine_data/quests/all_quests.rpy:374
    old 'quest_line_60789{#quest_line_60789}'
    new 'Убрать то, что дабус починил на улице.'

    # game/engine_data/quests/all_quests.rpy:375
    old 'quest_line_60793{#quest_line_60793}'
    new 'Убить гехрелета для Вурши.'

    # game/engine_data/quests/all_quests.rpy:376
    old 'quest_line_60794{#quest_line_60794}'
    new 'Контрабандист Вурша попросил меня убить гехрелета, который слегка нервирует его. Я согласился сделать это. Это существо не должно быть сложнее тех многих, которых я убил. Если мне это удастся, я смогу стать его партнером по бизнесу.'

    # game/engine_data/quests/all_quests.rpy:377
    old 'quest_line_60795{#quest_line_60795}'
    new 'Гехрелет Грист мертв. Эта грязная тварь заслуживала смерти. Мне нужно подойти у Вурше и забрать награду.'

    # game/engine_data/quests/all_quests.rpy:378
    old 'quest_line_60796{#quest_line_60796}'
    new 'Я отверг просьбу Бедай-Линн вывести ее из Великой Литейной. Придется ей самой выбираться.'

    # game/engine_data/quests/all_quests.rpy:379
    old 'quest_line_60797{#quest_line_60797}'
    new 'Выяснить для человека с площади Старьевщиков, откуда берутся трупы Фарода.'

    # game/engine_data/quests/all_quests.rpy:380
    old 'quest_line_60798{#quest_line_60798}'
    new 'Вернуть голову Мертвина его телу.'

    # game/engine_data/quests/all_quests.rpy:381
    old 'quest_line_60799{#quest_line_60799}'
    new 'Я разыскал нечистого, за которым послал меня Триас. Он живет в гигантском костяном существе.'

    # game/engine_data/quests/all_quests.rpy:382
    old 'quest_line_60800{#quest_line_60800}'
    new 'Переговорить с десятью учениками в Борделе.'

    # game/engine_data/quests/all_quests.rpy:383
    old 'quest_line_60801{#quest_line_60801}'
    new 'Падшая Грация сказала, что она присоединится к моему отряду, если я поговорю с десятью учениками борделя, а затем вернусь и поделюсь с ней своими мыслями о них.'

    # game/engine_data/quests/all_quests.rpy:384
    old 'quest_line_60802{#quest_line_60802}'
    new 'Я обошел весь чертов бордель и поговорил с «десятью» учениками, а затем вернулся к Падшей Грации. Я поделился своими мыслями о них, и Падшая Грация согласилась путешествовать со мной.'

    # game/engine_data/quests/all_quests.rpy:385
    old 'quest_line_60803{#quest_line_60803}'
    new 'Убить Карла Парфидора'

    # game/engine_data/quests/all_quests.rpy:386
    old 'quest_line_60804{#quest_line_60804}'
    new 'Роберта Парфидор попросила меня убить своего мужа, Карла. Хотя я и не могу сделать этого, я согласился нанять кого-нибудь еще для этого. Думаю, что проститутка Кири сможет сделать это для меня.'

    # game/engine_data/quests/all_quests.rpy:387
    old 'quest_line_60805{#quest_line_60805}'
    new 'Освободить нечистого Доны Куишо.'

    # game/engine_data/quests/all_quests.rpy:388
    old 'quest_line_60806{#quest_line_60806}'
    new 'Доставить шкатулку к Куатраа.'

    # game/engine_data/quests/all_quests.rpy:389
    old 'quest_line_60807{#quest_line_60807}'
    new 'Я убил нечистого, которого по неосторожности выпустил, открыв шкатулку. В следующий раз нужно будет слушать предупреждения других.'

    # game/engine_data/quests/all_quests.rpy:390
    old 'quest_line_60808{#quest_line_60808}'
    new 'Доставить шкатулку Браскену.'

    # game/engine_data/quests/all_quests.rpy:391
    old 'quest_line_60809{#quest_line_60809}'
    new 'Доставить шкатулку Шиладре.'

    # game/engine_data/quests/all_quests.rpy:392
    old 'quest_line_60810{#quest_line_60810}'
    new 'Сходить в собор в центре Улья.'

    # game/engine_data/quests/all_quests.rpy:393
    old 'quest_line_60811{#quest_line_60811}'
    new 'Поговорить с Маром насчет шкатулки.'

    # game/engine_data/quests/all_quests.rpy:394
    old 'quest_line_60812{#quest_line_60812}'
    new 'Раук хочет, чтобы ты нашел в его шатре три кольца.'

    # game/engine_data/quests/all_quests.rpy:395
    old 'quest_line_60813{#quest_line_60813}'
    new 'Найти волшебный рубин для Джарима.'

    # game/engine_data/quests/all_quests.rpy:396
    old 'quest_line_61162{#quest_line_61162}'
    new 'Нужно переговорить с Маром насчет неприятности, в которую он меня ввязал, обманом подсунув мне проклятую шкатулку.'

    # game/engine_data/quests/all_quests.rpy:397
    old 'quest_line_61491{#quest_line_61491}'
    new 'Я переговорил с тленным по имени Эморик, который не только знает сборщика Фарода, но и имеет некоторые сомнения насчет трупов, которые тот регулярно выгружал у Морга. Я предложил Эморику выяснить детали этого дела, и он пообещал мне награду за информацию о том, откуда берутся трупы.'

    # game/engine_data/quests/all_quests.rpy:398
    old 'quest_line_61492{#quest_line_61492}'
    new 'Как только я выяснил, откуда Фарод достает трупы, я вернулся и поговорил с Эмориком. Я солгал ему, что все сборщики Фарода подхватили какую-то заразу, из-за которой они преждевременно состарились. Эморик купился на это и заплатил мне за «ответы».'

    # game/engine_data/quests/all_quests.rpy:399
    old 'quest_line_61493{#quest_line_61493}'
    new 'Как только я выяснил, откуда Фарод достает трупы, я вернулся и поговорил с Эмориком. Я нарушил обещание Фароду и рассказал Эморику, что Фарод обчищает катакомбы под городом. Эморик поблагодарил меня и вознаградил за мои усилия.'

    # game/engine_data/quests/all_quests.rpy:400
    old 'quest_line_61494{#quest_line_61494}'
    new 'Как только я выяснил, откуда Фарод достает трупы, я вернулся и поговорил с Эмориком. Я сказал ему, что Фарод проник в катакомбы под городом и достает трупы из тамошних гробниц. Эморик поблагодарил меня и вознаградил за мои усилия.'

    # game/engine_data/quests/all_quests.rpy:401
    old 'quest_line_61495{#quest_line_61495}'
    new 'Выяснить для Эморика, откуда Фарод берет тела.'

    # game/engine_data/quests/all_quests.rpy:402
    old 'quest_line_61966{#quest_line_61966}'
    new 'Кири убила Карла Парфидора. Я связался с Робертой, и она выплатила мне мою долю. Все сработали хорошо.'

    # game/engine_data/quests/all_quests.rpy:403
    old 'quest_line_61967{#quest_line_61967}'
    new 'Карл Парфидор не даст мне увидеться с Товусом Гильяфом, бюргером Проклятого. Я решил рассказать ему, что его жена Роберта замышляла его смерть. Я надеялся, что из благодарность он позволит мне увидеться с Товусом. Вместо этого он пригрозил мне тюрьмой за сообщничество, если я не уйду.'

    # game/engine_data/quests/all_quests.rpy:404
    old 'quest_line_64153{#quest_line_64153}'
    new 'Найти и вернуть дневник исследований Финама.'

    # game/engine_data/quests/all_quests.rpy:405
    old 'quest_line_64154{#quest_line_64154}'
    new 'Разрушить доводы Ки-Сая по поводу того, что нужно учиться на вора, а не на воина.'

    # game/engine_data/quests/all_quests.rpy:406
    old 'quest_line_64155{#quest_line_64155}'
    new 'Я не смог найти в Улье садовника, так что я вернулся к Меббет. Она сказала, что это неважно и она, пожалуй, сможет заставить проклюнуться одно из ее старых черношипных семян.'

    # game/engine_data/quests/all_quests.rpy:407
    old 'quest_line_64512{#quest_line_64512}'
    new 'Недавно я повстречал замаскировавшегося под зомби мужчину из анархистов, фракции, которая отрицает авторитеты и низвергает все, что хоть издали напоминает «устоявшийся институт».'

    # game/engine_data/quests/all_quests.rpy:408
    old 'quest_line_66577{#quest_line_66577}'
    new 'Я поговорил с Илаем Хейвлоком, наставником воров из Городского Фестхолла, и узнал, что мне нужно, чтобы переубедить Ки-Сая.'

    # game/engine_data/quests/all_quests.rpy:409
    old 'quest_line_66578{#quest_line_66578}'
    new 'Разрушить доводы Ки-Сая по поводу того, что нужно учиться на мага, а не на воина.'

    # game/engine_data/quests/all_quests.rpy:410
    old 'quest_line_66579{#quest_line_66579}'
    new 'Я поговорил с Леди Торнкомб, наставницей магов из Городского Фестхолла, и узнал, что мне нужно, чтобы переубедить Ки-Сая.'

    # game/engine_data/quests/all_quests.rpy:411
    old 'quest_line_67289{#quest_line_67289}'
    new 'Аукционист Гилтспур попросил меня доставить послание Кельдору Дурианскому из Великой Литейной в обмен на сотню монет.'

    # game/engine_data/quests/all_quests.rpy:412
    old 'quest_line_67810{#quest_line_67810}'
    new 'Я спросил у Харгримма, как еще я могу убедить его освободить меня. Он попросил меня найти какой-нибудь способ позволить ему убрать Соэго из Мертвых Народов, и что тогда он поговорить с Безмолвным Королем от моего имени.'

    # game/engine_data/quests/all_quests.rpy:413
    old 'quest_line_67812{#quest_line_67812}'
    new 'Я рассказал Харгримму, что Соэго является шпионом черепных крыс.'

    # game/engine_data/quests/all_quests.rpy:414
    old 'quest_line_67813{#quest_line_67813}'
    new 'Найти Харгримму причину убрать Соэго из Мертвых Народов.'

    # game/engine_data/quests/all_quests.rpy:415
    old 'quest_line_68038{#quest_line_68038}'
    new 'Добыть пузырек с кожей и кровью.'

    # game/engine_data/quests/all_quests.rpy:416
    old 'quest_line_68039{#quest_line_68039}'
    new 'Зандер попросил меня достать ему пузырек с моей кожей и кровью для последних этапов Построителя сна.'

    # game/engine_data/quests/all_quests.rpy:417
    old 'quest_line_68040{#quest_line_68040}'
    new 'Я принес пузырек Зандеру. Он послал меня найти птичью клетку, покрытую бритвенными лезвиями.'

    # game/engine_data/quests/all_quests.rpy:418
    old 'quest_line_68041{#quest_line_68041}'
    new 'Добыть птичью клетку, украшенную бритвенными лезвиями.'

    # game/engine_data/quests/all_quests.rpy:419
    old 'quest_line_68043{#quest_line_68043}'
    new 'Найти ночную ведьму Равель Заморочку.'

    # game/engine_data/quests/all_quests.rpy:420
    old 'quest_line_68044{#quest_line_68044}'
    new 'Я вернулся с клеткой. Зандер попросил подушку от гроба.'

    # game/engine_data/quests/all_quests.rpy:421
    old 'quest_line_68045{#quest_line_68045}'
    new 'Достать Зандеру подушку от гроба.'

    # game/engine_data/quests/all_quests.rpy:422
    old 'quest_line_68047{#quest_line_68047}'
    new 'Я принес Зандеру подушку. Это мое последнее задание по построителю снов… не считая получения ключа.'

    # game/engine_data/quests/all_quests.rpy:423
    old 'quest_line_68048{#quest_line_68048}'
    new 'Достать ключ.'

    # game/engine_data/quests/all_quests.rpy:424
    old 'quest_line_68049{#quest_line_68049}'
    new 'Все, что мне нужно, чтобы получить ключ к построителю снов — это попросить об этом Зандера.'

    # game/engine_data/quests/all_quests.rpy:425
    old 'quest_line_68050{#quest_line_68050}'
    new 'Я получил ключ снов.'

    # game/engine_data/quests/all_quests.rpy:426
    old 'quest_line_68137{#quest_line_68137}'
    new 'Я разыскал эфемерную ведьму, Равель Заморочку.'

    # game/engine_data/quests/all_quests.rpy:427
    old 'quest_line_68138{#quest_line_68138}'
    new 'Лотар предложил мне в качестве следующего этапа моего путешествия отправиться в Городской Фестхолл, где найдется кто-нибудь, кто расскажет мне больше о ведьме Равель Заморочке, которая, согласно Лотару, украла у меня мою смертность.'

