# TODO: Translation updated at 2025-11-28 22:01

# game/dlgs/soego.rpy:14
translate russian soego_s0_edf2d344:

    # nr "Перед тобой устало выглядящий мужчина в выцветших черных одеждах. Его худощавое лицо слишком бледное, как будто он давно не спал. Его плечи осунулись, под налитыми кровью глазами видны мешки. Похоже, он не заметил тебя… Должно быть, он спутал тебя с одним из мертвых рабочих.{#soego_s0_1}"
    nr "Перед тобой устало выглядящий мужчина в выцветших черных одеждах. Его худощавое лицо слишком бледное, как будто он давно не спал.{#soego_s0_1}"
    nr "Его плечи осунулись, под налитыми кровью глазами видны мешки. Похоже, он не заметил тебя… Должно быть, он спутал тебя с одним из мертвых рабочих.{#soego_s0_1}"

# game/dlgs/soego.rpy:40
translate russian soego_s1_91886d38:

    # nr "Когда ты обращаешься к тленному, он резко поднимает голову.{#soego_s1_1}"
    nr "Когда ты обращаешься к тленному, он резко поднимает голову.{#soego_s1_1}"

# game/dlgs/soego.rpy:41
translate russian soego_s1_41e32c64:

    # soego_unknown "«Про… прошу прощения? Ты что-то сказал мне?»{#soego_s1_2}"
    soego_unknown "«Про… прошу прощения? Ты что-то сказал мне?»{#soego_s1_2}"

# game/dlgs/soego.rpy:70
translate russian soego_s2_f09c33c8:

    # soego_unknown "«О, силы!»{#soego_s2_1}"
    soego_unknown "«О, силы!»{#soego_s2_1}"

# game/dlgs/soego.rpy:71
translate russian soego_s2_785eae33:

    # nr "Тленный подпрыгивает, затем внимательно смотрит на тебя. Ты замечаешь, что его глаза не налиты кровью, а просто имеют красный оттенок.{#soego_s2_2}"
    nr "Тленный подпрыгивает, затем внимательно смотрит на тебя. Ты замечаешь, что его глаза не налиты кровью, а просто имеют красный оттенок.{#soego_s2_2}"

# game/dlgs/soego.rpy:72
translate russian soego_s2_fa35ce37:

    # soego_unknown "«Эй, ты заставляешь меня сделать нелестное признание: из тебя вышел убедительный зомби».{#soego_s2_3}"
    soego_unknown "«Эй, ты заставляешь меня сделать нелестное признание: из тебя вышел убедительный зомби».{#soego_s2_3}"

# game/dlgs/soego.rpy:73
translate russian soego_s2_065e01b4:

    # nr "Он делает легкий поклон.{#soego_s2_4}"
    nr "Он делает легкий поклон.{#soego_s2_4}"

# game/dlgs/soego.rpy:74
translate russian soego_s2_3e3c8adf:

    # soego "«Я Соэго. Могу ли я спросить тебя, что ты делаешь здесь…»{#soego_s2_5}"
    soego "«Я Соэго. Могу ли я спросить тебя, что ты делаешь здесь…»{#soego_s2_5}"

# game/dlgs/soego.rpy:75
translate russian soego_s2_a1bb8650:

    # nr "Он косится на твои шрамы,{#soego_s2_6}"
    nr "Он косится на твои шрамы,{#soego_s2_6}"

# game/dlgs/soego.rpy:76
translate russian soego_s2_6219c64c:

    # soego "«…в таком виде?»{#soego_s2_7}"
    soego "«…в таком виде?»{#soego_s2_7}"

# game/dlgs/soego.rpy:107
translate russian soego_s3_21df33f5:

    # nr "Тленный некоторое время изучает тебя, затем трясет головой.{#soego_s3_1}"
    nr "Тленный некоторое время изучает тебя, затем трясет головой.{#soego_s3_1}"

# game/dlgs/soego.rpy:108
translate russian soego_s3_6fd9b352:

    # soego "«Опять почудилось…»{#soego_s3_2}"
    soego "«Опять почудилось…»{#soego_s3_2}"

# game/dlgs/soego.rpy:109
translate russian soego_s3_fac912f7:

    # nr "Вздыхает он и трет глаза.{#soego_s3_3}"
    nr "Вздыхает он и трет глаза.{#soego_s3_3}"

# game/dlgs/soego.rpy:110
translate russian soego_s3_28044fa8:

    # soego "«Эти заклинания от лихорадки действуют слишком сильно…»{#soego_s3_4}"
    soego "«Эти заклинания от лихорадки действуют слишком сильно…»{#soego_s3_4}"

# game/dlgs/soego.rpy:138
translate russian soego_s4_6f5134b7:

    # nr "Тленный внимательно смотрит на тебя, затем наклоняется к тебе… его губы раскрываются, обнажая ряд грязных и острых зубов. Он, как крыса, начинает обнюхивать тебя.{#soego_s4_1}"
    nr "Тленный внимательно смотрит на тебя, затем наклоняется к тебе… его губы раскрываются, обнажая ряд грязных и острых зубов. Он, как крыса, начинает обнюхивать тебя.{#soego_s4_1}"

# game/dlgs/soego.rpy:168
translate russian soego_s5_bc61279c:

    # nr "Как только ты собираешься уйти, тленный издает легкое шипение, затем наклоняется вперед и обнюхивает тебя.{#soego_s5_1}"
    nr "Как только ты собираешься уйти, тленный издает легкое шипение, затем наклоняется вперед и обнюхивает тебя.{#soego_s5_1}"

# game/dlgs/soego.rpy:169
translate russian soego_s5_f59c552c:

    # soego_unknown "«О, силы!»{#soego_s5_2}"
    soego_unknown "«О, силы!»{#soego_s5_2}"

# game/dlgs/soego.rpy:170
translate russian soego_s5_3c63784d:

    # nr "Тленный отступает назад, его глаза широко раскрыты. Ты замечаешь, что его глаза не налиты кровью, а просто имеют красный оттенок.{#soego_s5_3}"
    nr "Тленный отступает назад, его глаза широко раскрыты. Ты замечаешь, что его глаза не налиты кровью, а просто имеют красный оттенок.{#soego_s5_3}"

# game/dlgs/soego.rpy:171
translate russian soego_s5_22c4cb9a:

    # soego_unknown "«Эй, ты заставляешь меня сделать нелестное признание: из тебя вышел убедительный зомби».{#soego_s5_4}"
    soego_unknown "«Эй, ты заставляешь меня сделать нелестное признание: из тебя вышел убедительный зомби».{#soego_s5_4}"

# game/dlgs/soego.rpy:172
translate russian soego_s5_e37c2fe1:

    # nr "Он слегка кивает.{#soego_s5_5}"
    nr "Он слегка кивает.{#soego_s5_5}"

# game/dlgs/soego.rpy:173
translate russian soego_s5_782c9da8:

    # soego "«Я Соэго. Могу ли я спросить, что ты здесь делаешь… в таком виде?»{#soego_s5_6}"
    soego "«Я Соэго. Могу ли я спросить, что ты здесь делаешь… в таком виде?»{#soego_s5_6}"

# game/dlgs/soego.rpy:204
translate russian soego_s6_a263e077:

    # soego "«О, боюсь, что это *как раз* мое дело».{#soego_s6_1}"
    soego "«О, боюсь, что это *как раз* мое дело».{#soego_s6_1}"

# game/dlgs/soego.rpy:205
translate russian soego_s6_20e5d912:

    # nr "Глаза Соэго блестят красным, уголки его рта слегка подергиваются, словно в предвкушении.{#soego_s6_2}"
    nr "Глаза Соэго блестят красным, уголки его рта слегка подергиваются, словно в предвкушении.{#soego_s6_2}"

# game/dlgs/soego.rpy:206
translate russian soego_s6_daca5928:

    # soego "«Может…»{#soego_s6_3}"
    soego "«Может…»{#soego_s6_3}"

# game/dlgs/soego.rpy:207
translate russian soego_s6_ce2b1cfc:

    # nr "Он широко ухмыляется, показывая ряд острых грязных зубов.{#soego_s6_4}"
    nr "Он широко ухмыляется, показывая ряд острых грязных зубов.{#soego_s6_4}"

# game/dlgs/soego.rpy:208
translate russian soego_s6_c630ec9a:

    # soego "«Может, мне стоит позвать охрану? Да… да, пожалуй, я так и сделаю».{#soego_s6_5}"
    soego "«Может, мне стоит позвать охрану? Да… да, пожалуй, я так и сделаю».{#soego_s6_5}"

# game/dlgs/soego.rpy:234
translate russian soego_s7_fe8a09d9:

    # soego "«Правда?»{#soego_s7_1}"
    soego "«Правда?»{#soego_s7_1}"

# game/dlgs/soego.rpy:235
translate russian soego_s7_8f49b125:

    # nr "Тленный недоверчиво осматривает тебя.{#soego_s7_2}"
    nr "Тленный недоверчиво осматривает тебя.{#soego_s7_2}"

# game/dlgs/soego.rpy:236
translate russian soego_s7_594ca34c:

    # soego "«Ты *выглядишь* так, как будто тебя только что вскрыли. Не представляю, как ты смог пережить эту невыносимую боль… тебе *больно*? Кажется, да».{#soego_s7_3}"
    soego "«Ты *выглядишь* так, как будто тебя только что вскрыли. Не представляю, как ты смог пережить эту невыносимую боль… тебе *больно*? Кажется, да».{#soego_s7_3}"

# game/dlgs/soego.rpy:250
translate russian soego_s8_40217196:

    # nr "Соэго кивает, уголки его рта немного подрагивают.{#soego_s8_1}"
    nr "Соэго кивает, уголки его рта немного подрагивают.{#soego_s8_1}"

# game/dlgs/soego.rpy:251
translate russian soego_s8_fac02813:

    # soego "«Ну почему же… конечно. Эти залы *способны* запутать посетителей. В этом нет ничего плохого, но тебе нельзя находиться в Морге после девяти ударов колокола. Позволь мне открыть для тебя ворота».{#soego_s8_2}"
    soego "«Ну почему же… конечно. Эти залы *способны* запутать посетителей. В этом нет ничего плохого, но тебе нельзя находиться в Морге после девяти ударов колокола».{#soego_s8_2}"
    soego "«Позволь мне открыть для тебя ворота».{#soego_s8_2}"

# game/dlgs/soego.rpy:266
translate russian soego_s9_d6b39411:

    # nr "Соэго тянется к поясу, шарит по одежде, затем начинает шипеть.{#soego_s9_1}"
    nr "Соэго тянется к поясу, шарит по одежде, затем начинает шипеть.{#soego_s9_1}"

# game/dlgs/soego.rpy:267
translate russian soego_s9_5536b0d9:

    # soego "«Ключ!»{#soego_s9_2}"
    soego "«Ключ!»{#soego_s9_2}"

# game/dlgs/soego.rpy:268
translate russian soego_s9_1ab95d89:

    # nr "В его глазах появляется яркий красный блеск, а губы складываются в гримасу ярости… выражение лица при этом напоминает звериный оскал.{#soego_s9_3}"
    nr "В его глазах появляется яркий красный блеск, а губы складываются в гримасу ярости… выражение лица при этом напоминает звериный оскал.{#soego_s9_3}"

# game/dlgs/soego.rpy:269
translate russian soego_s9_ffbfaede:

    # soego "«Кто-то украл ключ!»{#soego_s9_4}"
    soego "«Кто-то украл ключ!»{#soego_s9_4}"

# game/dlgs/soego.rpy:270
translate russian soego_s9_ceb73232:

    # nr "Он разворачивается к тебе и рычит.{#soego_s9_5}"
    nr "Он разворачивается к тебе и рычит.{#soego_s9_5}"

# game/dlgs/soego.rpy:271
translate russian soego_s9_a7fcc846:

    # soego "«Ты! Это сделал ты!»{#soego_s9_6}"
    soego "«Ты! Это сделал ты!»{#soego_s9_6}"

# game/dlgs/soego.rpy:298
translate russian soego_s10_f5e43dc6:

    # nr "Соэго берет огромный ключ с пояса и идет к главным воротам. Ты не можешь не заметить его странной походки… он наклоняется вперед, пытаясь сохранить равновесие.{#soego_s10_1}"
    nr "Соэго берет огромный ключ с пояса и идет к главным воротам. Ты не можешь не заметить его странной походки… он наклоняется вперед, пытаясь сохранить равновесие.{#soego_s10_1}"

# game/dlgs/soego.rpy:312
translate russian soego_s11_ff6174df:

    # nr "Дойдя до ворот, Соэго вставляет ключ в замок. Спустя мгновение из замочной скважины раздается неприятный звук… Он наполняет весь главный зал, эхом раскатываясь по мраморным стенам.{#soego_s11_1}"
    nr "Дойдя до ворот, Соэго вставляет ключ в замок. Спустя мгновение из замочной скважины раздается неприятный звук…{#soego_s11_1}"
    nr "Он наполняет весь главный зал, эхом раскатываясь по мраморным стенам.{#soego_s11_1}"

# game/dlgs/soego.rpy:323
translate russian soego_s12_e9ffe850:

    # soego "«Вот и все. Главные ворота открыты».{#soego_s12_1}"
    soego "«Вот и все. Главные ворота открыты».{#soego_s12_1}"

# game/dlgs/soego.rpy:339
translate russian soego_s13_2d711093:

    # soego "«Выбраться отсюда?»{#soego_s13_1}"
    soego "«Выбраться отсюда?»{#soego_s13_1}"

# game/dlgs/soego.rpy:340
translate russian soego_s13_2e28bc16:

    # nr "Соэго хмурится.{#soego_s13_2}"
    nr "Соэго хмурится.{#soego_s13_2}"

# game/dlgs/soego.rpy:341
translate russian soego_s13_c3c8d296:

    # soego "«А как ты умудрился попасть внутрь?»{#soego_s13_3}"
    soego "«А как ты умудрился попасть внутрь?»{#soego_s13_3}"

# game/dlgs/soego.rpy:367
translate russian soego_s14_41bf97ba:

    # nr "Соэго цокает языком.{#soego_s14_1}"
    nr "Соэго цокает языком.{#soego_s14_1}"

# game/dlgs/soego.rpy:368
translate russian soego_s14_9cad3562:

    # soego "«Очень любопытно».{#soego_s14_2}"
    soego "«Очень любопытно».{#soego_s14_2}"

# game/dlgs/soego.rpy:369
translate russian soego_s14_6ea89e1c:

    # nr "Он снова изучает тебя.{#soego_s14_3}"
    nr "Он снова изучает тебя.{#soego_s14_3}"

# game/dlgs/soego.rpy:370
translate russian soego_s14_4a1ca26a:

    # soego "«А может, ты один из контрактников?»{#soego_s14_4}"
    soego "«А может, ты один из контрактников?»{#soego_s14_4}"

# game/dlgs/soego.rpy:384
translate russian soego_s15_50a836c4:

    # nr "Едва ты собираешься уйти, как тленный перестает тебя обнюхивать и испускает легкое шипение.{#soego_s15_1}"
    nr "Едва ты собираешься уйти, как тленный перестает тебя обнюхивать и испускает легкое шипение.{#soego_s15_1}"

# game/dlgs/soego.rpy:385
translate russian soego_s15_96d06e93:

    # soego_unknown "«О, силы!»{#soego_s15_2}"
    soego_unknown "«О, силы!»{#soego_s15_2}"

# game/dlgs/soego.rpy:386
translate russian soego_s15_c2570323:

    # nr "Тленный отступает назад, его глаза широко раскрыты. Ты замечаешь, что его глаза не налиты кровью, а просто имеют красный оттенок.{#soego_s15_3}"
    nr "Тленный отступает назад, его глаза широко раскрыты. Ты замечаешь, что его глаза не налиты кровью, а просто имеют красный оттенок.{#soego_s15_3}"

# game/dlgs/soego.rpy:387
translate russian soego_s15_f368461f:

    # soego_unknown "«Эй, ты заставляешь меня сделать нелестное признание: из тебя вышел убедительный зомби».{#soego_s15_4}"
    soego_unknown "«Эй, ты заставляешь меня сделать нелестное признание: из тебя вышел убедительный зомби».{#soego_s15_4}"

# game/dlgs/soego.rpy:388
translate russian soego_s15_129bda58:

    # nr "Он слегка кивает.{#soego_s15_5}"
    nr "Он слегка кивает.{#soego_s15_5}"

# game/dlgs/soego.rpy:389
translate russian soego_s15_18be6785:

    # soego "«Я Соэго. Могу ли я спросить, что ты здесь делаешь… в таком виде?»{#soego_s15_6}"
    soego "«Я Соэго. Могу ли я спросить, что ты здесь делаешь… в таком виде?»{#soego_s15_6}"

# game/dlgs/soego.rpy:420
translate russian soego_s16_1eda0591:

    # soego "«Понятно…»{#soego_s16_1}"
    soego "«Понятно…»{#soego_s16_1}"

# game/dlgs/soego.rpy:421
translate russian soego_s16_d1e641c4:

    # nr "Глаза Соэго блестят красным, уголки его рта слегка подрагивают, словно в предвкушении.{#soego_s16_2}"
    nr "Глаза Соэго блестят красным, уголки его рта слегка подрагивают, словно в предвкушении.{#soego_s16_2}"

# game/dlgs/soego.rpy:422
translate russian soego_s16_6c1a6221:

    # soego "«Может…»{#soego_s16_3}"
    soego "«Может…»{#soego_s16_3}"

# game/dlgs/soego.rpy:423
translate russian soego_s16_68b14067:

    # nr "Он широко ухмыляется, показывая ряд острых грязных зубов.{#soego_s16_4}"
    nr "Он широко ухмыляется, показывая ряд острых грязных зубов.{#soego_s16_4}"

# game/dlgs/soego.rpy:424
translate russian soego_s16_c4623d6a:

    # soego "«Может, мне стоит позвать охрану? Да… да, пожалуй, я так и сделаю».{#soego_s16_5}"
    soego "«Может, мне стоит позвать охрану? Да… да, пожалуй, я так и сделаю».{#soego_s16_5}"

# game/dlgs/soego.rpy:450
translate russian soego_s17_343b20c4:

    # nr "Когда ты собираешься уходить, как Соэго издает злобное шипение… затем он неожиданно успокаивается и поднимает руки.{#soego_s17_1}"
    nr "Когда ты собираешься уходить, как Соэго издает злобное шипение… затем он неожиданно успокаивается и поднимает руки.{#soego_s17_1}"

# game/dlgs/soego.rpy:451
translate russian soego_s17_8123f102:

    # soego "«Нет, нет, боюсь, что ты не можешь уйти. Что-то здесь не так. Мне кажется, что будет лучше, если мы разберемся с этим…»{#soego_s17_2}"
    soego "«Нет, нет, боюсь, что ты не можешь уйти. Что-то здесь не так. Мне кажется, что будет лучше, если мы разберемся с этим…»{#soego_s17_2}"

# game/dlgs/soego.rpy:452
translate russian soego_s17_43d64a95:

    # nr "Уголки его рта подрагивают, в глазах вспыхивает огонек.{#soego_s17_3}"
    nr "Уголки его рта подрагивают, в глазах вспыхивает огонек.{#soego_s17_3}"

# game/dlgs/soego.rpy:453
translate russian soego_s17_395f3a86:

    # soego "«Может, охрана поможет. Да… наверное, мне стоит позвать их».{#soego_s17_4}"
    soego "«Может, охрана поможет. Да… наверное, мне стоит позвать их».{#soego_s17_4}"

# game/dlgs/soego.rpy:479
translate russian soego_s18_cda71637:

    # nr "Соэго делает шаг назад, затем быстро хлопает в ладони три раза. В ответ во всем Морге раздается звон огромного железного колокола.{#soego_s18_1}"
    nr "Соэго делает шаг назад, затем быстро хлопает в ладони три раза. В ответ во всем Морге раздается звон огромного железного колокола.{#soego_s18_1}"

# game/dlgs/soego.rpy:490
translate russian soego_s19_da139b3d:

    # nr "До того, как он смог произнести слово, твои руки хватают его голову за виски, и ты резко сворачиваешь его голову влево.{#soego_s19_1}"
    nr "До того, как он смог произнести слово, твои руки хватают его голову за виски, и ты резко сворачиваешь его голову влево.{#soego_s19_1}"

# game/dlgs/soego.rpy:501
translate russian soego_s20_26dc0717:

    # nr "В его шее раздается характерный хруст… но вместо того, чтобы безвольно упасть, тленный издает душераздирающий крик и вырывается из твоей хватки!{#soego_s20_1}"
    nr "В его шее раздается характерный хруст… но вместо того, чтобы безвольно упасть, тленный издает душераздирающий крик и вырывается из твоей хватки!{#soego_s20_1}"

# game/dlgs/soego.rpy:517
translate russian soego_s21_97a61106:

    # nr "Кажется, тленный шокирован не меньше тебя. В его глазах безумие, из горла издается булькающие звуки… ты уверен, что свернул ему шею: его голова повернута под неестественным углом, но он все еще жив! Пока ты в оцепенении смотришь на него, он слабо хлопает в ладони три раза. В ответ во всем Морге раздается звон огромного железного колокола.{#soego_s21_1}"
    nr "Кажется, тленный шокирован не меньше тебя. В его глазах безумие, из горла издается булькающие звуки…{#soego_s21_1}"
    nr "…ты уверен, что свернул ему шею: его голова повернута под неестественным углом, но он все еще жив!{#soego_s21_1}"
    nr "Пока ты в оцепенении смотришь на него, он слабо хлопает в ладони три раза. В ответ во всем Морге раздается звон огромного железного колокола.{#soego_s21_1}"

# game/dlgs/soego.rpy:528
translate russian soego_s22_310fc9b4:

    # nr "Должно быть, *что-то* насторожило тленного… до того, как ты смог до него дотянуться, он отскакивает назад. В его глазах вспыхивает красный огонек, он скалит зубы. Шипя, он быстро хлопает в ладони три раза. В ответ во всем Морге раздается звон огромного железного колокола.{#soego_s22_1}"
    nr "Должно быть, *что-то* насторожило тленного… до того, как ты смог до него дотянуться, он отскакивает назад.{#soego_s22_1}"
    nr "В его глазах вспыхивает красный огонек, он скалит зубы. Шипя, он быстро хлопает в ладони три раза. В ответ во всем Морге раздается звон огромного железного колокола.{#soego_s22_1}"

# game/dlgs/soego.rpy:539
translate russian soego_s23_f782becc:

    # soego "«Некоторые подписывают с тленными контракты, согласно которым они могут использовать их тела, как только те умрут. Возможно, тебя взяли… по недоразумению. Ты кажешься гораздо умнее, чем наши обычные зомби».{#soego_s23_1}"
    soego "«Некоторые подписывают с тленными контракты, согласно которым они могут использовать их тела, как только те умрут. Возможно, тебя взяли… по недоразумению».{#soego_s23_1}"
    soego "«Ты кажешься гораздо умнее, чем наши обычные зомби».{#soego_s23_1}"

# game/dlgs/soego.rpy:557
translate russian soego_s24_3d67f690:

    # soego "«О да. В обмен на небольшую сумму многие готовы продать свое тело, которое все равно им не понадобится, когда они достигнут Истинной Смерти».{#soego_s24_1}"
    soego "«О да. В обмен на небольшую сумму многие готовы продать свое тело, которое все равно им не понадобится, когда они достигнут Истинной Смерти».{#soego_s24_1}"

# game/dlgs/soego.rpy:575
translate russian soego_s25_c0fa5d5c:

    # soego "«Оболочки совершают различные поручения по всему Моргу. Они перевозят тела, моют полы, помогают готовить тела к погребению… относительно несложные задачи. К сожалению, они не способны выполнять более сложные инструкции».{#soego_s25_1}"
    soego "«Оболочки совершают различные поручения по всему Моргу. Они перевозят тела, моют полы, помогают готовить тела к погребению… относительно несложные задачи».{#soego_s25_1}"
    soego "«К сожалению, они не способны выполнять более сложные инструкции».{#soego_s25_1}"

# game/dlgs/soego.rpy:593
translate russian soego_s26_d7d6575d:

    # nr "Соэго кивает:{#soego_s26_1}"
    nr "Соэго кивает.{#soego_s26_1}"

# game/dlgs/soego.rpy:594
translate russian soego_s26_e69945a6:

    # soego "«Задавай свои вопросы».{#soego_s26_2}"
    soego "«Задавай свои вопросы».{#soego_s26_2}"

# game/dlgs/soego.rpy:642
translate russian soego_s27_b78ee0e8:

    # soego "«Прошу прощения?»{#soego_s27_1}"
    soego "«Прошу прощения?»{#soego_s27_1}"

# game/dlgs/soego.rpy:670
translate russian soego_s28_a994a961:

    # soego "«Что? Как это могло случиться?..»{#soego_s28_1}"
    soego "«Что? Как это могло случиться?..»{#soego_s28_1}"

# game/dlgs/soego.rpy:671
translate russian soego_s28_511b090d:

    # nr "Соэго внезапно переходит на шепот, его губы раскрываются, обнажая ряд острых зубов.{#soego_s28_2}"
    nr "Соэго внезапно переходит на шепот, его губы раскрываются, обнажая ряд острых зубов.{#soego_s28_2}"

# game/dlgs/soego.rpy:672
translate russian soego_s28_ab726b76:

    # soego "«*Анархист*».{#soego_s28_3}"
    soego "«*Анархист*».{#soego_s28_3}"

# game/dlgs/soego.rpy:673
translate russian soego_s28_e33f55e2:

    # nr "В его глазах вспыхивает красный огонек.{#soego_s28_4}"
    nr "В его глазах вспыхивает красный огонек.{#soego_s28_4}"

# game/dlgs/soego.rpy:674
translate russian soego_s28_0c63cd62:

    # soego "«Анархист. *Здесь*».{#soego_s28_5}"
    soego "«Анархист. *Здесь*».{#soego_s28_5}"

# game/dlgs/soego.rpy:675
translate russian soego_s28_d15d6f3d:

    # nr "Неожиданно он вспоминает о твоем присутствии и успокаивается.{#soego_s28_6}"
    nr "Неожиданно он вспоминает о твоем присутствии и успокаивается.{#soego_s28_6}"

# game/dlgs/soego.rpy:676
translate russian soego_s28_1d7a8f09:

    # soego "«Спасибо за предупреждение. Я позабочусь, чтобы стража разобралась с этим делом».{#soego_s28_7}"
    soego "«Спасибо за предупреждение. Я позабочусь, чтобы стража разобралась с этим делом».{#soego_s28_7}"

# game/dlgs/soego.rpy:694
translate russian soego_s29_06d8fc2b:

    # nr "Ты уже готов сказать это, но вдруг останавливаешься. Глядя на Соэго, ты чувствуешь странное покалывающее чувство… почему-то тебе кажется, что не следует ничего говорить.{#soego_s29_1}"
    nr "Ты уже готов сказать это, но вдруг останавливаешься.{#soego_s29_1}"
    nr "Глядя на Соэго, ты чувствуешь странное покалывающее чувство… почему-то тебе кажется, что не следует ничего говорить.{#soego_s29_1}"

# game/dlgs/soego.rpy:716
translate russian soego_s30_096f290b:

    # nr "На минуту Соэго в тишине изучает тебя. В его глазах вспыхивает красный огонек, и он издает легкое шипение.{#soego_s30_1}"
    nr "На минуту Соэго в тишине изучает тебя. В его глазах вспыхивает красный огонек, и он издает легкое шипение.{#soego_s30_1}"

# game/dlgs/soego.rpy:717
translate russian soego_s30_1cb4a66d:

    # soego "«Кажется, ты злоупотребляешь нашим гостеприимством».{#soego_s30_2}"
    soego "«Кажется, ты злоупотребляешь нашим гостеприимством».{#soego_s30_2}"

# game/dlgs/soego.rpy:718
translate russian soego_s30_7abf6328:

    # nr "Неожиданно он делает шаг назад, затем быстро хлопает в ладони три раза. В ответ во всем Морге раздается звон огромного железного колокола.{#soego_s30_3}"
    nr "Неожиданно он делает шаг назад, затем быстро хлопает в ладони три раза. В ответ во всем Морге раздается звон огромного железного колокола.{#soego_s30_3}"

# game/dlgs/soego.rpy:734
translate russian soego_s31_9e4737cf:

    # nr "Соэго удается слабо улыбнуться, уголки его рта слегка подрагивают.{#soego_s31_1}"
    nr "Соэго удается слабо улыбнуться, уголки его рта слегка подрагивают.{#soego_s31_1}"

# game/dlgs/soego.rpy:735
translate russian soego_s31_8e5b6541:

    # soego "«Я немного приболел… небольшая лихорадка, ничего страшного. Иногда из-за нее трудно… заснуть».{#soego_s31_2}"
    soego "«Я немного приболел… небольшая лихорадка, ничего страшного. Иногда из-за нее трудно… заснуть».{#soego_s31_2}"

# game/dlgs/soego.rpy:758
translate russian soego_s32_7b6b1d75:

    # nr "Соэго качает головой:{#soego_s32_1}"
    nr "Соэго качает головой:{#soego_s32_1}"

# game/dlgs/soego.rpy:759
translate russian soego_s32_59d3c7fb:

    # soego "«Нет-нет, спасибо за заботу… Я переживу».{#soego_s32_2}"
    soego "«Нет-нет, спасибо за заботу… Я переживу».{#soego_s32_2}"

# game/dlgs/soego.rpy:760
translate russian soego_s32_58e463c6:

    # nr "Он немного хмурится.{#soego_s32_3}"
    nr "Он немного хмурится.{#soego_s32_3}"

# game/dlgs/soego.rpy:761
translate russian soego_s32_63e2d3f7:

    # soego "«Тебе нужно что-либо еще?»{#soego_s32_4}"
    soego "«Тебе нужно что-либо еще?»{#soego_s32_4}"

# game/dlgs/soego.rpy:779
translate russian soego_s33_ed043307:

    # soego "«Фарод? Ну конечно же, я знаю его».{#soego_s33_1}"
    soego "«Фарод? Ну конечно же, я знаю его».{#soego_s33_1}"

# game/dlgs/soego.rpy:780
translate russian soego_s33_45d31057:

    # nr "Он хмурится, в его глазах появляется красный блеск.{#soego_s33_2}"
    nr "Он хмурится, в его глазах появляется красный блеск.{#soego_s33_2}"

# game/dlgs/soego.rpy:781
translate russian soego_s33_674ecc4e:

    # soego "«Отвратительный человек. Никакого уважения к мертвым, и еще меньше — к живым. Сборщик».{#soego_s33_3}"
    soego "«Отвратительный человек. Никакого уважения к мертвым, и еще меньше — к живым. Сборщик».{#soego_s33_3}"

# game/dlgs/soego.rpy:807
translate russian soego_s34_8ab5f3d0:

    # soego "«Сборщики находят трупы и доставляют их сюда, в Морг. Затем мы заботимся о том, чтобы тела были похоронены надлежащим образом».{#soego_s34_1}"
    soego "«Сборщики находят трупы и доставляют их сюда, в Морг. Затем мы заботимся о том, чтобы тела были похоронены надлежащим образом».{#soego_s34_1}"

# game/dlgs/soego.rpy:833
translate russian soego_s35_98dfbf54:

    # soego "«Да».{#soego_s35_1}"
    soego "«Да».{#soego_s35_1}"

# game/dlgs/soego.rpy:855
translate russian soego_s36_8b9de178:

    # soego "«Я знаю, что он живет в Улье, в трущобах вокруг Морга, но точнее сказать не могу. Другие сборщики могут знать, если они соизволят говорить с тобой».{#soego_s36_1}"
    soego "«Я знаю, что он живет в Улье, в трущобах вокруг Морга, но точнее сказать не могу. Другие сборщики могут знать, если они соизволят говорить с тобой».{#soego_s36_1}"

# game/dlgs/soego.rpy:877
translate russian soego_s37_2d6f9665:

    # soego "«Дневник?»{#soego_s37_1}"
    soego "«Дневник?»{#soego_s37_1}"

# game/dlgs/soego.rpy:878
translate russian soego_s37_fc157406:

    # nr "Соэго выглядит растерянным.{#soego_s37_2}"
    nr "Соэго выглядит растерянным.{#soego_s37_2}"

# game/dlgs/soego.rpy:879
translate russian soego_s37_80014f04:

    # soego "«Нет, мне он не попадался».{#soego_s37_3}"
    soego "«Нет, мне он не попадался».{#soego_s37_3}"

# game/dlgs/soego.rpy:897
translate russian soego_s38_ef1d5155:

    # nr "Перед тобой сильно уставший мужчина в черной одежде. Его худощавое лицо очень бледно, похоже, он не высыпается: плечи поникли, под красными глазами огромные мешки. Он настолько погружен в раздумья, что даже не замечает тебя.{#soego_s38_1}"
    nr "Перед тобой сильно уставший мужчина в черной одежде. Его худощавое лицо очень бледно, похоже, он не высыпается: плечи поникли, под красными глазами огромные мешки.{#soego_s38_1}"
    nr "Он настолько погружен в раздумья, что даже не замечает тебя.{#soego_s38_1}"

# game/dlgs/soego.rpy:919
translate russian soego_s39_7740acc2:

    # soego "«Приветствую…»{#soego_s39_1}"
    soego "«Приветствую…»{#soego_s39_1}"

# game/dlgs/soego.rpy:920
translate russian soego_s39_2209af96:

    # nr "Человек поворачивается к тебе лицом и слегка кивает. Внезапно ты замечаешь, что его глаза не налиты кровью, а просто имеют красный оттенок.{#soego_s39_2}"
    nr "Человек поворачивается к тебе лицом и слегка кивает. Внезапно ты замечаешь, что его глаза не налиты кровью, а просто имеют красный оттенок.{#soego_s39_2}"

# game/dlgs/soego.rpy:921
translate russian soego_s39_240c9429:

    # soego "«Я Соэго. Чем я могу…»{#soego_s39_3}"
    soego "«Я Соэго. Чем я могу…»{#soego_s39_3}"

# game/dlgs/soego.rpy:922
translate russian soego_s39_2fdf0c97:

    # nr "Неожиданно он замечает твои шрамы, при этом уголки его рта начинают подрагивать.{#soego_s39_4}"
    nr "Неожиданно он замечает твои шрамы, при этом уголки его рта начинают подрагивать.{#soego_s39_4}"

# game/dlgs/soego.rpy:923
translate russian soego_s39_a0fc3327:

    # soego "«Прошу прощения, ты потерялся?»{#soego_s39_5}"
    soego "«Прошу прощения, ты потерялся?»{#soego_s39_5}"

# game/dlgs/soego.rpy:945
translate russian soego_s40_d3e19bae:

    # soego "«Тогда ладно…»{#soego_s40_1}"
    soego "«Тогда ладно…»{#soego_s40_1}"

# game/dlgs/soego.rpy:946
translate russian soego_s40_76f81516:

    # nr "Уголки рта Соэго снова начинают подрагивать, словно в предвкушении.{#soego_s40_2}"
    nr "Уголки рта Соэго снова начинают подрагивать, словно в предвкушении.{#soego_s40_2}"

# game/dlgs/soego.rpy:947
translate russian soego_s40_228f4ba3:

    # soego "«Позволь мне позвать охрану, она выпроводит тебя. Подожди минуточку».{#soego_s40_3}"
    soego "«Позволь мне позвать охрану, она выпроводит тебя. Подожди минуточку».{#soego_s40_3}"

# game/dlgs/soego.rpy:948
translate russian soego_s40_fa678044:

    # nr "Кажется, вот-вот он позовет охрану.{#soego_s40_4}"
    nr "Кажется, вот-вот он позовет охрану.{#soego_s40_4}"

# game/dlgs/soego.rpy:978
translate russian soego_s41_53053cb6:

    # soego "«Не помню, чтобы я тебя впускал».{#soego_s41_1}"
    soego "«Не помню, чтобы я тебя впускал».{#soego_s41_1}"

# game/dlgs/soego.rpy:979
translate russian soego_s41_3443ebfe:

    # nr "Соэго подозрительно смотрит на тебя, его глаза горят красными факелами.{#soego_s41_2}"
    nr "Соэго подозрительно смотрит на тебя, его глаза горят красными факелами.{#soego_s41_2}"

# game/dlgs/soego.rpy:980
translate russian soego_s41_3185b808:

    # soego "«Могу ли я поинтересоваться, что ты здесь делаешь?»{#soego_s41_3}"
    soego "«Могу ли я поинтересоваться, что ты здесь делаешь?»{#soego_s41_3}"

# game/dlgs/soego.rpy:1014
translate russian soego_s42_fcf561af:

    # nr "Он выглядит удивленным.{#soego_s42_1}"
    nr "Он выглядит удивленным.{#soego_s42_1}"

# game/dlgs/soego.rpy:1015
translate russian soego_s42_c0a81601:

    # soego "«Ты… очнулся на одной из плит наверху?»{#soego_s42_2}"
    soego "«Ты… очнулся на одной из плит наверху?»{#soego_s42_2}"

# game/dlgs/soego.rpy:1030
translate russian soego_s43_ee1a2938:

    # nr "Соэго кивает.{#soego_s43_1}"
    nr "Соэго кивает.{#soego_s43_1}"

# game/dlgs/soego.rpy:1031
translate russian soego_s43_98bccc2c:

    # soego "«С кем ты хочешь увидеться? Я буду рад тебе показать дорогу».{#soego_s43_2}"
    soego "«С кем ты хочешь увидеться? Я буду рад тебе показать дорогу».{#soego_s43_2}"

# game/dlgs/soego.rpy:1062
translate russian soego_s44_a053efb9:

    # soego "«Дхолла? Писаря Дхолла можно найти в приемной комнате на верхнем этаже».{#soego_s44_1}"
    soego "«Дхолла? Писаря Дхолла можно найти в приемной комнате на верхнем этаже».{#soego_s44_1}"

# game/dlgs/soego.rpy:1063
translate russian soego_s44_36f7c653:

    # nr "Уголки рта Соэго начинают подрагивать.{#soego_s44_2}"
    nr "Уголки рта Соэго начинают подрагивать.{#soego_s44_2}"

# game/dlgs/soego.rpy:1064
translate russian soego_s44_5370aa24:

    # soego "«Он очень занят, а здоровье его подорвано. Если у тебя к нему не срочное дело, то лучше не беспокоить его».{#soego_s44_3}"
    soego "«Он очень занят, а здоровье его подорвано. Если у тебя к нему не срочное дело, то лучше не беспокоить его».{#soego_s44_3}"

# game/dlgs/soego.rpy:1082
translate russian soego_s45_1e25798c:

    # soego "«Да… в приемную комнату доставляются все тела из города. Их записывают, а затем подготавливают к погребению».{#soego_s45_1}"
    soego "«Да… в приемную комнату доставляются все тела из города. Их записывают, а затем подготавливают к погребению».{#soego_s45_1}"

# game/dlgs/soego.rpy:1096
translate russian soego_s46_b9f0872e:

    # soego "«О, с ним ничего плохого. Дхолл…»{#soego_s46_1}"
    soego "«О, с ним ничего плохого. Дхолл…»{#soego_s46_1}"

# game/dlgs/soego.rpy:1097
translate russian soego_s46_dfdac054:

    # nr "Соэго клацает зубами,{#soego_s46_2}"
    nr "Соэго клацает зубами,{#soego_s46_2}"

# game/dlgs/soego.rpy:1098
translate russian soego_s46_40a27ffa:

    # soego "«Очень *стар*. Его ревностная каталогизация мертвых довела его до ручки. Несомненно, смерть незамедлительно последует за его изнурительной болезнью».{#soego_s46_3}"
    soego "«Очень *стар*. Его ревностная каталогизация мертвых довела его до ручки. Несомненно, смерть незамедлительно последует за его изнурительной болезнью».{#soego_s46_3}"

# game/dlgs/soego.rpy:1108
translate russian soego_s47_3668bf47:

    # soego "«Дейонарру? В северо-западном мемориальном зале погребена женщина с таким именем. Ты ее ищешь?»{#soego_s47_1}"
    soego "«Дейонарру? В северо-западном мемориальном зале погребена женщина с таким именем. Ты ее ищешь?»{#soego_s47_1}"

# game/dlgs/soego.rpy:1122
translate russian soego_s48_588468d8:

    # soego "«Я не знаю, но она здесь уже достаточно долго. Ее отец может знать, что произошло с ней… он часто приходит сюда из своих апартаментов в Верхнем районе. Это он захотел поместить ее здесь в мемориальном зале».{#soego_s48_1}"
    soego "«Я не знаю, но она здесь уже достаточно долго. Ее отец может знать, что произошло с ней… он часто приходит сюда из своих апартаментов в Верхнем районе».{#soego_s48_1}"
    soego "«Это он захотел поместить ее здесь в мемориальном зале».{#soego_s48_1}"

# game/dlgs/soego.rpy:1132
translate russian soego_s49_f2b2eebc:

    # soego "«Адан…»{#soego_s49_1}"
    soego "«Адан…»{#soego_s49_1}"

# game/dlgs/soego.rpy:1133
translate russian soego_s49_92e39949:

    # nr "Глаза Соэго сужаются, красный блеск, который ты в них видел, казалось бы, усиливается.{#soego_s49_2}"
    nr "Глаза Соэго сужаются, красный блеск, который ты в них видел, казалось бы, усиливается.{#soego_s49_2}"

# game/dlgs/soego.rpy:1134
translate russian soego_s49_f8876b36:

    # soego "«В этих залах Морга нет никого, живого или мертвого, носящего подобное имя».{#soego_s49_3}"
    soego "«В этих залах Морга нет никого, живого или мертвого, носящего подобное имя».{#soego_s49_3}"

# game/dlgs/soego.rpy:1135
translate russian soego_s49_74e9cb85:

    # nr "Его рот подергивается, и, к твоей неожиданности, он начинает принюхиваться.{#soego_s49_4}"
    nr "Его рот подергивается, и, к твоей неожиданности, он начинает принюхиваться.{#soego_s49_4}"

# game/dlgs/soego.rpy:1145
translate russian soego_s50_29f8b3fc:

    # nr "Уголки рта Соэго снова подергиваются, а глаза сверкают.{#soego_s50_1}"
    nr "Уголки рта Соэго снова подергиваются, а глаза сверкают.{#soego_s50_1}"

# game/dlgs/soego.rpy:1146
translate russian soego_s50_708be5b5:

    # soego "«Тогда что ты здесь делаешь?»{#soego_s50_2}"
    soego "«Тогда что ты здесь делаешь?»{#soego_s50_2}"

# game/dlgs/soego.rpy:1180
translate russian soego_s51_1c4c375e:

    # nr "Соэго хмурится, когда ты наклоняешься вперед. Ты замечаешь, что он что-то вынюхивает, что-то проверяя. Неожиданно его глаза сужаются. Похоже, он готов позвать стражу.{#soego_s51_1}"
    nr "Соэго хмурится, когда ты наклоняешься вперед. Ты замечаешь, что он что-то вынюхивает, что-то проверяя. Неожиданно его глаза сужаются. Похоже, он готов позвать стражу.{#soego_s51_1}"

# game/dlgs/soego.rpy:1194
translate russian soego_s52_0ee29709:

    # nr "До того, как ты смог дотянуться до Соэго, он отскакивает назад. В его глазах вспыхивает красный огонек, он скалит зубы. Шипя, он быстро хлопает в ладони три раза. В ответ во всем Морге раздается звон огромного железного колокола.{#soego_s52_1}"
    nr "До того, как ты смог дотянуться до Соэго, он отскакивает назад. В его глазах вспыхивает красный огонек, он скалит зубы.{#soego_s52_1}"
    nr "Шипя, он быстро хлопает в ладони три раза. В ответ во всем Морге раздается звон огромного железного колокола.{#soego_s52_1}"

# game/dlgs/soego.rpy:1205
translate russian soego_s53_453fe6e1:

    # soego "«Кого хоронили? Возможно, служба проводится в другом месте Морга».{#soego_s53_1}"
    soego "«Кого хоронили? Возможно, служба проводится в другом месте Морга».{#soego_s53_1}"

# game/dlgs/soego.rpy:1240
translate russian soego_s54_53b777ad:

    # soego "«Ну…»{#soego_s54_1}"
    soego "«Ну…»{#soego_s54_1}"

# game/dlgs/soego.rpy:1241
translate russian soego_s54_be708f70:

    # nr "Соэго отводит глаза в сторону. Кажется, он смущен.{#soego_s54_2}"
    nr "Соэго отводит глаза в сторону. Кажется, он смущен.{#soego_s54_2}"

# game/dlgs/soego.rpy:1242
translate russian soego_s54_45ed239d:

    # soego "«Кажется, произошла какая-то ошибка. Или тебя принесли твои кровные родственники, или тленные, или…»{#soego_s54_3}"
    soego "«Кажется, произошла какая-то ошибка. Или тебя принесли твои кровные родственники, или тленные, или…»{#soego_s54_3}"

# game/dlgs/soego.rpy:1243
translate russian soego_s54_0d8f44bd:

    # nr "Соэго неожиданно умолкает, как будто ему в голову пришла неприятная мысль,{#soego_s54_4}"
    nr "Соэго неожиданно умолкает, как будто ему в голову пришла неприятная мысль,{#soego_s54_4}"

# game/dlgs/soego.rpy:1244
translate russian soego_s54_d054acbc:

    # soego "«Или один из *сборщиков*».{#soego_s54_5}"
    soego "«Или один из *сборщиков*».{#soego_s54_5}"

# game/dlgs/soego.rpy:1254
translate russian soego_s55_d37bae70:

    # soego "«Да, сборщиков… банды собирателей, которые приносят нам мертвые тела. Они могли решить, что ты мертв».{#soego_s55_1}"
    soego "«Да, сборщиков… банды собирателей, которые приносят нам мертвые тела. Они могли решить, что ты мертв».{#soego_s55_1}"

# game/dlgs/soego.rpy:1255
translate russian soego_s55_fcef4225:

    # nr "Соэго хрипит, его глаза приобретают блеск,{#soego_s55_2}"
    nr "Соэго хрипит, его глаза приобретают блеск,{#soego_s55_2}"

# game/dlgs/soego.rpy:1256
translate russian soego_s55_3d10e38a:

    # soego "«Они были так ослеплены медью, что не позаботились проверить тело перед тем, как доставить тебя сюда».{#soego_s55_3}"
    soego "«Они были так ослеплены медью, что не позаботились проверить тело перед тем, как доставить тебя сюда».{#soego_s55_3}"

# game/dlgs/soego.rpy:1257
translate russian soego_s55_97413353:

    # nr "Соэго изучает тебя.{#soego_s55_4}"
    nr "Соэго изучает тебя.{#soego_s55_4}"

# game/dlgs/soego.rpy:1258
translate russian soego_s55_4ac283b5:

    # soego "«Тебе несказанно повезло, что ты выжил… иначе ты мог достичь Истинной Смерти раньше положенного срока».{#soego_s55_5}"
    soego "«Тебе несказанно повезло, что ты выжил… иначе ты мог достичь Истинной Смерти раньше положенного срока».{#soego_s55_5}"

# game/dlgs/soego.rpy:1268
translate russian soego_s56_77150332:

    # nr "Соэго кивает, уголки его рта начинают подрагивать.{#soego_s56_1}"
    nr "Соэго кивает, уголки его рта начинают подрагивать.{#soego_s56_1}"

# game/dlgs/soego.rpy:1269
translate russian soego_s56_00c7acaf:

    # soego "«Ну… ладно, ладно. Позволь мне открыть главные ворота».{#soego_s56_2}"
    soego "«Ну… ладно, ладно. Позволь мне открыть главные ворота».{#soego_s56_2}"

# game/dlgs/soego.rpy:1284
translate russian soego_s57_fa8ea3fd:

    # soego "«Тебя?»{#soego_s57_1}"
    soego "«Тебя?»{#soego_s57_1}"

# game/dlgs/soego.rpy:1298
translate russian soego_s58_faf5fdfb:

    # nr "При твоем приближении Соэго вынюхивает воздух и поднимает взгляд. Увидев тебя, он хмурится.{#soego_s58_1}"
    nr "При твоем приближении Соэго вынюхивает воздух и поднимает взгляд. Увидев тебя, он хмурится.{#soego_s58_1}"

# game/dlgs/soego.rpy:1299
translate russian soego_s58_8f5f9f98:

    # soego "«Я уже открыл для тебя ворота. Почему ты все еще здесь?»{#soego_s58_2}"
    soego "«Я уже открыл для тебя ворота. Почему ты все еще здесь?»{#soego_s58_2}"

# game/dlgs/soego.rpy:1313
translate russian soego_s59_ecfe2690:

    # nr "При твоем приближении Соэго вынюхивает воздух и поднимает взгляд. Увидев тебя, он слегка кивает.{#soego_s59_1}"
    nr "При твоем приближении Соэго вынюхивает воздух и поднимает взгляд. Увидев тебя, он слегка кивает.{#soego_s59_1}"

# game/dlgs/soego.rpy:1314
translate russian soego_s59_27443530:

    # soego "«Ты нашел то, что искал?»{#soego_s59_2}"
    soego "«Ты нашел то, что искал?»{#soego_s59_2}"

# game/dlgs/soego.rpy:1332
translate russian soego_s60_4a37ab41:

    # nr "Соэго кивает, уголки его рта немого подрагивают.{#soego_s60_1}"
    nr "Соэго кивает, уголки его рта немого подрагивают.{#soego_s60_1}"

# game/dlgs/soego.rpy:1333
translate russian soego_s60_f3bd10bf:

    # soego "«Ну почему же… конечно. Эти залы *могут* запутать посетителей. Позволь мне открыть для тебя ворота».{#soego_s60_2}"
    soego "«Ну почему же… конечно. Эти залы *могут* запутать посетителей. Позволь мне открыть для тебя ворота».{#soego_s60_2}"

# game/dlgs/soego.rpy:1348
translate russian soego_s61_639776fa:

    # soego "«Очень странно»{#soego_s61_1}"
    soego "«Очень странно»{#soego_s61_1}"

# game/dlgs/soego.rpy:1349
translate russian soego_s61_36744876:

    # nr "В глазах Соэго вспыхивает красный огонек, уголки рта начинают подрагивать, будто в предвкушении.{#soego_s61_2}"
    nr "В глазах Соэго вспыхивает красный огонек, уголки рта начинают подрагивать, будто в предвкушении.{#soego_s61_2}"

# game/dlgs/soego.rpy:1350
translate russian soego_s61_5458fbea:

    # soego "«Может…»{#soego_s61_3}"
    soego "«Может…»{#soego_s61_3}"

# game/dlgs/soego.rpy:1351
translate russian soego_s61_304ba59b:

    # nr "Он широко ухмыляется, показывая ряд острых грязных зубов.{#soego_s61_4}"
    nr "Он широко ухмыляется, показывая ряд острых грязных зубов.{#soego_s61_4}"

# game/dlgs/soego.rpy:1352
translate russian soego_s61_5d057ece:

    # soego "«Может, мне стоит позвать охрану? Да… да, пожалуй, я так и сделаю».{#soego_s61_5}"
    soego "«Может, мне стоит позвать охрану? Да… да, пожалуй, я так и сделаю».{#soego_s61_5}"

# game/dlgs/soego.rpy:1378
translate russian soego_s62_76d82fa8:

    # nr "Соэго кивает… но его рот снова дергается. Похоже, он этого даже не замечает.{#soego_s62_1}"
    nr "Соэго кивает… но его рот снова дергается. Похоже, он этого даже не замечает.{#soego_s62_1}"

# game/dlgs/soego.rpy:1379
translate russian soego_s62_710f4109:

    # soego "«Возвращайся, когда воздашь все почести, и я открою для тебя главные ворота. Уже пробило девять ударов — закончи свои дела побыстрее».{#soego_s62_2}"
    soego "«Возвращайся, когда воздашь все почести, и я открою для тебя главные ворота. Уже пробило девять ударов — закончи свои дела побыстрее».{#soego_s62_2}"

# game/dlgs/soego.rpy:1393
translate russian soego_s63_8b6e9f30:

    # soego "«А, еще один из живущих. Большинство из тех, кто заходит так глубоко в катакомбы, убивают упыри. Тебе повезло».{#soego_s63_1}"
    soego "«А, еще один из живущих. Большинство из тех, кто заходит так глубоко в катакомбы, убивают упыри. Тебе повезло».{#soego_s63_1}"

# game/dlgs/soego.rpy:1424
translate russian soego_s64_d7af85fe:

    # soego "«Я Соэго, фрактотум тленных. Я занимаюсь здесь миссионерской деятельностью».{#soego_s64_1}"
    soego "«Я Соэго, фрактотум тленных. Я занимаюсь здесь миссионерской деятельностью».{#soego_s64_1}"

# game/dlgs/soego.rpy:1425
translate russian soego_s64_b36fa6b7:

    # nr "Он делает полупоклон.{#soego_s64_2}"
    nr "Он делает полупоклон.{#soego_s64_2}"

# game/dlgs/soego.rpy:1451
translate russian soego_s65_0448e938:

    # soego "«Да, я пришел в эти катакомбы, когда услышал, что здесь бродит *беспокойная* нежить. Надеюсь, я смогу спасти их».{#soego_s65_1}"
    soego "«Да, я пришел в эти катакомбы, когда услышал, что здесь бродит *беспокойная* нежить. Надеюсь, я смогу спасти их».{#soego_s65_1}"

# game/dlgs/soego.rpy:1473
translate russian soego_s66_b99b6acc:

    # soego "«Я здесь один. Я пришел в эти катакомбы, когда услышал, что здесь бродит *беспокойная* нежить. Надеюсь, я смогу спасти их».{#soego_s66_1}"
    soego "«Я здесь один. Я пришел в эти катакомбы, когда услышал, что здесь бродит *беспокойная* нежить. Надеюсь, я смогу спасти их».{#soego_s66_1}"

# game/dlgs/soego.rpy:1495
translate russian soego_s67_f147ef81:

    # soego "«Да, чувства связывают их с этой ложной жизнью. Я надеюсь убедить их забыть свои чувства, покинуть эту ложную жизнь и достичь Истинной Смерти».{#soego_s67_1}"
    soego "«Да, чувства связывают их с этой ложной жизнью. Я надеюсь убедить их забыть свои чувства, покинуть эту ложную жизнь и достичь Истинной Смерти».{#soego_s67_1}"

# game/dlgs/soego.rpy:1525
translate russian soego_s68_eef4b595:

    # soego "«Эти… мертвецы… они так близки к Истинной Смерти… но они все еще цепляются за эту жизнь. Ложную жизнь, которая является ложью существования на этом плане».{#soego_s68_1}"
    soego "«Эти… мертвецы… они так близки к Истинной Смерти… но они все еще цепляются за эту жизнь. Ложную жизнь, которая является ложью существования на этом плане».{#soego_s68_1}"

# game/dlgs/soego.rpy:1551
translate russian soego_s69_3be5d3b5:

    # soego "«Полное отсутствие чувств, Истинная Смерть — это истинная жизнь за пределами тени этого существования. Это место, которого должны достичь все эти мертвецы, чтобы стать свободными».{#soego_s69_1}"
    soego "«Полное отсутствие чувств, Истинная Смерть — это истинная жизнь за пределами тени этого существования».{#soego_s69_1}"
    soego "«Это место, которого должны достичь все эти мертвецы, чтобы стать свободными».{#soego_s69_1}"

# game/dlgs/soego.rpy:1577
translate russian soego_s70_9442131a:

    # soego "«Я хочу, чтобы они переступили пределы этого плана бытия и освободились от чувств. Это спасет их».{#soego_s70_1}"
    soego "«Я хочу, чтобы они переступили пределы этого плана бытия и освободились от чувств. Это спасет их».{#soego_s70_1}"

# game/dlgs/soego.rpy:1603
translate russian soego_s71_50116217:

    # soego "«Подожди минуту. Не нападай на здешнюю нежить: если ты не будешь их беспокоить, они не причинят тебе вреда. Будешь враждебно к ним относиться, и они начнут защищаться… а их очень много. И еще: если тебе нужно отдохнуть, ты можешь приходить сюда».{#soego_s71_1}"
    soego "«Подожди минуту. Не нападай на здешнюю нежить: если ты не будешь их беспокоить, они не причинят тебе вреда».{#soego_s71_1}"
    soego "«Будешь враждебно к ним относиться, и они начнут защищаться… а их очень много. И еще: если тебе нужно отдохнуть, ты можешь приходить сюда».{#soego_s71_1}"

# game/dlgs/soego.rpy:1624
translate russian soego_s72_05dd04d8:

    # soego "«Память тебе не изменяет. Я больше не работаю в Морге… теперь я занимаюсь здесь миссионерской деятельностью».{#soego_s72_1}"
    soego "«Память тебе не изменяет. Я больше не работаю в Морге… теперь я занимаюсь здесь миссионерской деятельностью».{#soego_s72_1}"

# game/dlgs/soego.rpy:1658
translate russian soego_s73_dc573649:

    # soego "«Нанесенное тобой увечье было несмертельным. Я быстро восстановился… и понял, что хочу быть подальше от Морга».{#soego_s73_1}"
    soego "«Нанесенное тобой увечье было несмертельным. Я быстро восстановился… и понял, что хочу быть подальше от Морга».{#soego_s73_1}"

# game/dlgs/soego.rpy:1692
translate russian soego_s74_9995162f:

    # soego "«Нет… а должен? Я был немного расстроен, я не собирался уходить оттуда. Однако тебе все равно не стоит возвращаться в Морг: немногие знакомые мне фрактотумы будут рады повстречать тебя».{#soego_s74_1}"
    soego "«Нет… а должен? Я был немного расстроен, я не собирался уходить оттуда».{#soego_s74_1}"
    soego "«Однако тебе все равно не стоит возвращаться в Морг: немногие знакомые мне фрактотумы будут рады повстречать тебя».{#soego_s74_1}"

# game/dlgs/soego.rpy:1718
translate russian soego_s75_b97152ed:

    # nr "Null node.{#soego_s75_1}"
    nr "Null node.{#soego_s75_1}"

# game/dlgs/soego.rpy:1725
translate russian soego_s76_9d3032b6:

    # nr "Null node.{#soego_s76_1}"
    nr "Null node.{#soego_s76_1}"

# game/dlgs/soego.rpy:1732
translate russian soego_s77_34bf4962:

    # soego "«Ты в катакомбах Мертвых Народов. Сюда тебя привела стража».{#soego_s77_1}"
    soego "«Ты в катакомбах Мертвых Народов. Сюда тебя привела стража».{#soego_s77_1}"

# game/dlgs/soego.rpy:1750
translate russian soego_s78_2c196d5c:

    # soego "«Не знаю. Поспрашивай здешних „жителей“».{#soego_s78_1}"
    soego "«Не знаю. Поспрашивай здешних „жителей“».{#soego_s78_1}"

# game/dlgs/soego.rpy:1768
translate russian soego_s79_f80cec0d:

    # soego "«О, к нам подоспела подмога! Меня, как агента Многоединого, предупредили о твоем приходе. Нам нужно, чтобы ты попытался пробраться в тронный зал Безмолвного Короля и убил его. Сделай это, и Многоединый вознаградит тебя».{#soego_s79_1}"
    soego "«О, к нам подоспела подмога! Меня, как агента Многоединого, предупредили о твоем приходе».{#soego_s79_1}"
    soego "«Нам нужно, чтобы ты попытался пробраться в тронный зал Безмолвного Короля и убил его. Сделай это, и Многоединый вознаградит тебя».{#soego_s79_1}"

# game/dlgs/soego.rpy:1804
translate russian soego_s80_b88cc985:

    # soego "«Не знаю… Я здесь уже много времени, но так и не смог найти способ попасть в его тронный зал. Может быть, тебе повезет больше, без той ненависти и фанатизма, которые направлены на меня».{#soego_s80_1}"
    soego "«Не знаю… Я здесь уже много времени, но так и не смог найти способ попасть в его тронный зал».{#soego_s80_1}"
    soego "«Может быть, тебе повезет больше, без той ненависти и фанатизма, которые направлены на меня».{#soego_s80_1}"

# game/dlgs/soego.rpy:1818
translate russian soego_s81_7b0fb94d:

    # soego "«Взгляды моей фракции популярны, но не все их принимают. Многие важные персоны этой цивилизации не питают к ним теплых чувств».{#soego_s81_1}"
    soego "«Взгляды моей фракции популярны, но не все их принимают. Многие важные персоны этой цивилизации не питают к ним теплых чувств».{#soego_s81_1}"

# game/dlgs/soego.rpy:1828
translate russian soego_s82_f3474843:

    # soego "«А, рад встрече».{#soego_s82_1}"
    soego "«А, рад встрече».{#soego_s82_1}"

# game/dlgs/soego.rpy:1875
translate russian soego_s83_261be98a:

    # soego "«Я отвечу, если смогу».{#soego_s83_1}"
    soego "«Я отвечу, если смогу».{#soego_s83_1}"

# game/dlgs/soego.rpy:1909
translate russian soego_s84_626c504a:

    # soego "«Конечно. Здесь ты будешь в безопасности».{#soego_s84_1}"
    soego "«Конечно. Здесь ты будешь в безопасности».{#soego_s84_1}"

# game/dlgs/soego.rpy:1920
translate russian soego_s85_f95f1cf1:

    # nr "Null Node.{#soego_s85_1}"
    nr "Null Node.{#soego_s85_1}"

# game/dlgs/soego.rpy:1927
translate russian soego_s86_7131ea01:

    # nr "Null Node.{#soego_s86_1}"
    nr "Null Node.{#soego_s86_1}"

# game/dlgs/soego.rpy:1934
translate russian soego_s87_f0c2ec5f:

    # nr "Null Node.{#soego_s87_1}"
    nr "Null Node.{#soego_s87_1}"

# game/dlgs/soego.rpy:1941
translate russian soego_s88_b68c3e7e:

    # soego "«Упрямец, и все же он поражает своей верностью и преданностью долгу. Здесь он мой сильнейший противник, и он уже многие годы не дает распасться этой цивилизации. Его страсти являются результатом его верности и преданности долгу… замечательные качества, однако направлены не в то русло».{#soego_s88_1}"
    soego "«Упрямец, и все же он поражает своей верностью и преданностью долгу. Здесь он мой сильнейший противник, и он уже многие годы не дает распасться этой цивилизации».{#soego_s88_1}"
    soego "«Его страсти являются результатом его верности и преданности долгу… замечательные качества, однако направлены не в то русло».{#soego_s88_1}"

# game/dlgs/soego.rpy:1955
translate russian soego_s89_ea82ba34:

    # soego "«Акаста — животное. Боюсь, что Безмолвный Король — единственный, кто держит ее под контролем». Если его устранят, упыри разорят катакомбы».{#soego_s89_1}"
    soego "«Акаста — животное. Боюсь, что Безмолвный Король — единственный, кто держит ее под контролем». Если его устранят, упыри разорят катакомбы».{#soego_s89_1}"

# game/dlgs/soego.rpy:1974
translate russian soego_s90_62d6b8d2:

    # soego "«Тухлая Мери — добрая душа, хоть и медлительная. Я почти ничего не понимаю из того, что она говорит, но она и другие зомби не склонны к насилию».{#soego_s90_1}"
    soego "«Тухлая Мери — добрая душа, хоть и медлительная. Я почти ничего не понимаю из того, что она говорит, но она и другие зомби не склонны к насилию».{#soego_s90_1}"

# game/dlgs/soego.rpy:1988
translate russian soego_s91_2906bab2:

    # soego "«Я никогда не видел Безмолвного Короля. Хотел бы я что-нибудь о нем рассказать, но никогда с ним не встречался. Его тронный зал, предположительно, находится за красными дверями, но я не могу получить туда доступ… Харгримм, скелет-жрец, не даст мне его».{#soego_s91_1}"
    soego "«Я никогда не видел Безмолвного Короля. Хотел бы я что-нибудь о нем рассказать, но никогда с ним не встречался».{#soego_s91_1}"
    soego "«Его тронный зал, предположительно, находится за красными дверями, но я не могу получить туда доступ… Харгримм, скелет-жрец, не даст мне его».{#soego_s91_1}"

# game/dlgs/soego.rpy:2007
translate russian soego_s92_31d769a4:

    # soego "«Думаю, они здесь уже много веков, пекутся о тех, кто скончался в их залах. Подобная преданность долгу больше не нужна… да она почти что преступна».{#soego_s92_1}"
    soego "«Думаю, они здесь уже много веков, пекутся о тех, кто скончался в их залах. Подобная преданность долгу больше не нужна… да она почти что преступна».{#soego_s92_1}"

# game/dlgs/soego.rpy:2021
translate russian soego_s93_c6ed2244:

    # soego "«Думаю, они здесь уже много веков, пекутся о тех, кто скончался в их залах. Подобная преданность долгу больше не нужна… да она почти что преступна».{#soego_s93_1}"
    soego "«Думаю, они здесь уже много веков, пекутся о тех, кто скончался в их залах. Подобная преданность долгу больше не нужна… да она почти что преступна».{#soego_s93_1}"

# game/dlgs/soego.rpy:2028
translate russian soego_s94_d166468c:

    # soego "«Что? Это правда? Ах, Многоединый наверняка вознаградит тебя за такие вести…»{#soego_s94_1}"
    soego "«Что? Это правда? Ах, Многоединый наверняка вознаградит тебя за такие вести…»{#soego_s94_1}"

# game/dlgs/soego.rpy:2059
translate russian soego_s95_96f9eb41:

    # soego "«Ах ты… сволочь!»{#soego_s95_1}"
    soego "«Ах ты… сволочь!»{#soego_s95_1}"

# game/dlgs/soego.rpy:2070
translate russian soego_s96_ffcd6039:

    # soego "«Э… эта дверь ведет в мои личные покои. Прошу туда не входить».{#soego_s96_1}"
    soego "«Э… эта дверь ведет в мои личные покои. Прошу туда не входить».{#soego_s96_1}"

# game/dlgs/soego.rpy:2080
translate russian soego_s97_116dd1cb:

    # soego "«О! Пойду поговорю с ним!»{#soego_s97_1}"
    soego "«О! Пойду поговорю с ним!»{#soego_s97_1}"

# game/dlgs/soego.rpy:2090
translate russian soego_s98_64e39495:

    # soego "«Нет, я уже иду».{#soego_s98_1}"
    soego "«Нет, я уже иду».{#soego_s98_1}"

# game/dlgs/soego.rpy:2100
translate russian soego_s99_c85561c7:

    # soego "«К сожалению, нет. Но все еще образуется».{#soego_s99_1}"
    soego "«К сожалению, нет. Но все еще образуется».{#soego_s99_1}"

# game/dlgs/soego.rpy:2110
translate russian soego_s100_bf8fe936:

    # nr "Соэго некоторое время молчит.{#soego_s100_1}"
    nr "Соэго некоторое время молчит.{#soego_s100_1}"

# game/dlgs/soego.rpy:2111
translate russian soego_s100_8360f3a7:

    # soego "«Все ясно».{#soego_s100_2}"
    soego "«Все ясно».{#soego_s100_2}"

# game/dlgs/soego.rpy:2112
translate russian soego_s100_8c3773a8:

    # nr "Неожиданно он начинает превращаться…{#soego_s100_3}"
    nr "Неожиданно он начинает превращаться…{#soego_s100_3}"

# game/dlgs/soego.rpy:2123
translate russian soego_s101_bb0c7b3a:

    # soego "«Э… твоя память тебе изменяет. Конечно, моя шея слегка побаливала… она немного вывернута. Но сломана? Вряд ли».{#soego_s101_1}"
    soego "«Э… твоя память тебе изменяет. Конечно, моя шея слегка побаливала… она немного вывернута. Но сломана? Вряд ли».{#soego_s101_1}"

# game/dlgs/soego.rpy:2153
translate russian soego_s102_08a48990:

    # nr "Он вырывается из твоей хватки со сверхъестественной скоростью. Фыркая и плюясь, он шипит.{#soego_s102_1}"
    nr "Он вырывается из твоей хватки со сверхъестественной скоростью. Фыркая и плюясь, он шипит.{#soego_s102_1}"

# game/dlgs/soego.rpy:2154
translate russian soego_s102_9a711e58:

    # soego "«Глупая тварь, ты напал на агента коллективного разума черепных крыс!»{#soego_s102_2}"
    soego "«Глупая тварь, ты напал на агента коллективного разума черепных крыс!»{#soego_s102_2}"

# game/dlgs/soego.rpy:2155
translate russian soego_s102_87b63250:

    # nr "Внезапно он начинает пугающе преображаться…{#soego_s102_3}"
    nr "Внезапно он начинает пугающе преображаться…{#soego_s102_3}"

# game/dlgs/soego.rpy:2166
translate russian soego_s103_0c7b9dad:

    # soego "«Глупый вопрос! Ты очнулся на препараторской плите в Морге… ты сам мне об этом рассказал. Несомненно, мое ранение было получше того, из-за которого сборщики перепутали тебя с трупом, не так ли?»{#soego_s103_1}"
    soego "«Глупый вопрос! Ты очнулся на препараторской плите в Морге… ты сам мне об этом рассказал».{#soego_s103_1}"
    soego "«Несомненно, мое ранение было получше того, из-за которого сборщики перепутали тебя с трупом, не так ли?»{#soego_s103_1}"

# game/dlgs/soego.rpy:2184
translate russian soego_s104_d9ba1a95:

    # soego "«Ну и ладно».{#soego_s104_1}"
    soego "«Ну и ладно».{#soego_s104_1}"

# game/dlgs/soego.rpy:2185
translate russian soego_s104_d0abceda:

    # nr "Он пожимает плечами.{#soego_s104_2}"
    nr "Он пожимает плечами.{#soego_s104_2}"

# game/dlgs/soego.rpy:2207
translate russian soego_s105_e3e28d2e:

    # nr "Он улыбается.{#soego_s105_1}"
    nr "Он улыбается.{#soego_s105_1}"

# game/dlgs/soego.rpy:2208
translate russian soego_s105_ed18215e:

    # soego "«У каждого свои причуды. Уверен, этого ты не станешь отрицать?»{#soego_s105_2}"
    soego "«У каждого свои причуды. Уверен, этого ты не станешь отрицать?»{#soego_s105_2}"

# game/dlgs/soego.rpy:2222
translate russian soego_s106_9a9b26d2:

    # soego "«Что я такое?.. Что за вопрос такой?»{#soego_s106_1}"
    soego "«Что я такое?.. Что за вопрос такой?»{#soego_s106_1}"

# game/dlgs/soego.rpy:2236
translate russian soego_s107_6538a7f9:

    # nr "Соэго бросает на тебя угрюмый взгляд:{#soego_s107_1}"
    nr "Соэго бросает на тебя угрюмый взгляд:{#soego_s107_1}"

# game/dlgs/soego.rpy:2237
translate russian soego_s107_fa8fe07b:

    # soego "«Я не понимаю, о *чем* ты говоришь».{#soego_s107_2}"
    soego "«Я не понимаю, о *чем* ты говоришь».{#soego_s107_2}"

# game/dlgs/soego.rpy:2247
translate russian soego_s108_27e43839:

    # soego "«А, еще один из живущих. Большинство из тех, кто заходит так глубоко в катакомбы, убивают упыри. Тебе повезло».{#soego_s108_1}"
    soego "«А, еще один из живущих. Большинство из тех, кто заходит так глубоко в катакомбы, убивают упыри. Тебе повезло».{#soego_s108_1}"

# game/dlgs/soego.rpy:2263
translate russian soego_s109_ae49bb0b:

    # soego "«Да, это я. Я занимаюсь здесь миссионерской деятельностью для тленных».{#soego_s109_1}"
    soego "«Да, это я. Я занимаюсь здесь миссионерской деятельностью для тленных».{#soego_s109_1}"

# game/dlgs/soego.rpy:2293
translate russian soego_s110_9fb0e5c5:

    # soego "«Да, это я».{#soego_s110_1}"
    soego "«Да, это я».{#soego_s110_1}"

# game/dlgs/soego.rpy:2316
translate russian soego_s111_eab1957c:

    # soego "«Да, коллективный разум черепных крыс. Иди на восток от Катакомб плачущих камней. Там ты найдешь дорогу».{#soego_s111_1}"
    soego "«Да, коллективный разум черепных крыс. Иди на восток от Катакомб плачущих камней. Там ты найдешь дорогу».{#soego_s111_1}"

# game/dlgs/soego.rpy:2330
translate russian soego_s112_089de57b:

    # nr "Он отмахивается от твоих слов.{#soego_s112_1}"
    nr "Он отмахивается от твоих слов.{#soego_s112_1}"

# game/dlgs/soego.rpy:2331
translate russian soego_s112_d1dea828:

    # soego "«Ничто, для меня это ничто. Я уже был благославлен ликантропией — любые раны восстанавливаются очень быстро».{#soego_s112_2}"
    soego "«Ничто, для меня это ничто. Я уже был благославлен ликантропией — любые раны восстанавливаются очень быстро».{#soego_s112_2}"

# game/dlgs/soego.rpy:2345
translate russian soego_s113_69280207:

    # soego "«Приветствую…»{#soego_s113_1}"
    soego "«Приветствую…»{#soego_s113_1}"

# game/dlgs/soego.rpy:2346
translate russian soego_s113_2021b222:

    # nr "Человек поворачивается к тебе лицом и делает небольшой поклон. Внезапно ты замечаешь, что его глаза не налиты кровью, а просто имеют красный оттенок.{#soego_s113_2}"
    nr "Человек поворачивается к тебе лицом и делает небольшой поклон. Внезапно ты замечаешь, что его глаза не налиты кровью, а просто имеют красный оттенок.{#soego_s113_2}"

# game/dlgs/soego.rpy:2347
translate russian soego_s113_0a6da4fd:

    # soego "«Я Соэго. Чем могу помочь?»{#soego_s113_3}"
    soego "«Я Соэго. Чем могу помочь?»{#soego_s113_3}"

# game/dlgs/soego.rpy:2365
translate russian soego_s114_7e7fc14f:

    # nr "Пока ты произносишь фразу, губы Соэго неожиданно раскрываются, обнажая ряд грязных и острых зубов. Он наклоняется вперед, обнюхивая тебя.{#soego_s114_1}"
    nr "Пока ты произносишь фразу, губы Соэго неожиданно раскрываются, обнажая ряд грязных и острых зубов. Он наклоняется вперед, обнюхивая тебя.{#soego_s114_1}"

# game/dlgs/soego.rpy:2387
translate russian soego_s115_5e5885af:

    # soego "«Твоя одежда… эта мантия. Она не так пахнет. Она не твоя».{#soego_s115_1}"
    soego "«Твоя одежда… эта мантия. Она не так пахнет. Она не твоя».{#soego_s115_1}"

# game/dlgs/soego.rpy:2388
translate russian soego_s115_dfb0730a:

    # nr "Губы Соэго растягиваются в странной улыбке, глаза горят диким огнем.{#soego_s115_2}"
    nr "Губы Соэго растягиваются в странной улыбке, глаза горят диким огнем.{#soego_s115_2}"

# game/dlgs/soego.rpy:2389
translate russian soego_s115_24fab107:

    # soego "«Кто ты *такой*?»{#soego_s115_3}"
    soego "«Кто ты *такой*?»{#soego_s115_3}"

translate russian strings:

    # game/dlgs/soego.rpy:16
    old "«Приветствую».{#soego_s0_r1432}"
    new "«Приветствую».{#soego_s0_r1432}"

    # game/dlgs/soego.rpy:16
    old "«Кто ты?»{#soego_s0_r1433}"
    new "«Кто ты?»{#soego_s0_r1433}"

    # game/dlgs/soego.rpy:16
    old "«Что это за место?»{#soego_s0_r1434}"
    new "«Что это за место?»{#soego_s0_r1434}"

    # game/dlgs/soego.rpy:16
    old "«У меня есть несколько вопросов…»{#soego_s0_r1435}"
    new "«У меня есть несколько вопросов…»{#soego_s0_r1435}"

    # game/dlgs/soego.rpy:16
    old "Оставить его в покое.{#soego_s0_r1436}"
    new "Оставить его в покое.{#soego_s0_r1436}"

    # game/dlgs/soego.rpy:43
    old "«Да. У меня есть несколько вопросов…»{#soego_s1_r1438}"
    new "«Да. У меня есть несколько вопросов…»{#soego_s1_r1438}"

    # game/dlgs/soego.rpy:43
    old "«Нет. Нет, это не я».{#soego_s1_r1439}"
    new "«Нет. Нет, это не я».{#soego_s1_r1439}"

    # game/dlgs/soego.rpy:43
    old "Стать тихим как покойник.{#soego_s1_r1440}"
    new "Стать тихим как покойник.{#soego_s1_r1440}"

    # game/dlgs/soego.rpy:43
    old "Стать тихим как покойник.{#soego_s1_r1441}"
    new "Стать тихим как покойник.{#soego_s1_r1441}"

    # game/dlgs/soego.rpy:43
    old "Уйти. Быстро.{#soego_s1_r1442}"
    new "Уйти. Быстро.{#soego_s1_r1442}"

    # game/dlgs/soego.rpy:78
    old "«Это не твое дело».{#soego_s2_r1444}"
    new "«Это не твое дело».{#soego_s2_r1444}"

    # game/dlgs/soego.rpy:78
    old "«Я не совсем понимаю, что я здесь делаю. Я очнулся на одной из плит наверху, и моя память… немного туманна».{#soego_s2_r1445}"
    new "«Я не совсем понимаю, что я здесь делаю. Я очнулся на одной из плит наверху, и моя память… немного туманна».{#soego_s2_r1445}"

    # game/dlgs/soego.rpy:78
    old "«Я заблудился в этих залах и теперь не могу найти выход. Ты можешь мне помочь?»{#soego_s2_r1446}"
    new "«Я заблудился в этих залах и теперь не могу найти выход. Ты можешь мне помочь?»{#soego_s2_r1446}"

    # game/dlgs/soego.rpy:78
    old "«Я пытаюсь выбраться отсюда».{#soego_s2_r1447}"
    new "«Я пытаюсь выбраться отсюда».{#soego_s2_r1447}"

    # game/dlgs/soego.rpy:78
    old "«Мне были нужны перемены в жизни».{#soego_s2_r1448}"
    new "«Мне были нужны перемены в жизни».{#soego_s2_r1448}"

    # game/dlgs/soego.rpy:78
    old "«У меня совершенно нет на это времени. Прощай».{#soego_s2_r4999}"
    new "«У меня совершенно нет на это времени. Прощай».{#soego_s2_r4999}"

    # game/dlgs/soego.rpy:112
    old "«Это не твое воображение. У меня есть другие вопросы…»{#soego_s3_r1450}"
    new "«Это не твое воображение. У меня есть другие вопросы…»{#soego_s3_r1450}"

    # game/dlgs/soego.rpy:112
    old "Свернуть ему шею, пока он отвлекся.{#soego_s3_r1451}"
    new "Свернуть ему шею, пока он отвлекся.{#soego_s3_r1451}"

    # game/dlgs/soego.rpy:112
    old "Свернуть ему шею, пока он отвлекся.{#soego_s3_r1452}"
    new "Свернуть ему шею, пока он отвлекся.{#soego_s3_r1452}"

    # game/dlgs/soego.rpy:112
    old "«У меня есть несколько вопросов».{#soego_s3_r1453}"
    new "«У меня есть несколько вопросов».{#soego_s3_r1453}"

    # game/dlgs/soego.rpy:112
    old "Тихо уйти.{#soego_s3_r1454}"
    new "Тихо уйти.{#soego_s3_r1454}"

    # game/dlgs/soego.rpy:140
    old "«Эй… какого черта ты меня обнюхиваешь?»{#soego_s4_r1456}"
    new "«Эй… какого черта ты меня обнюхиваешь?»{#soego_s4_r1456}"

    # game/dlgs/soego.rpy:140
    old "«Послушай, у меня есть вопросы к тебе…»{#soego_s4_r1457}"
    new "«Послушай, у меня есть вопросы к тебе…»{#soego_s4_r1457}"

    # game/dlgs/soego.rpy:140
    old "Свернуть ему шею, пока он наклоняется вперед.{#soego_s4_r1458}"
    new "Свернуть ему шею, пока он наклоняется вперед.{#soego_s4_r1458}"

    # game/dlgs/soego.rpy:140
    old "Свернуть ему шею, пока он наклоняется вперед.{#soego_s4_r1459}"
    new "Свернуть ему шею, пока он наклоняется вперед.{#soego_s4_r1459}"

    # game/dlgs/soego.rpy:140
    old "Уйти. Быстро.{#soego_s4_r1460}"
    new "Уйти. Быстро.{#soego_s4_r1460}"

    # game/dlgs/soego.rpy:175
    old "«Это не твое дело».{#soego_s5_r1462}"
    new "«Это не твое дело».{#soego_s5_r1462}"

    # game/dlgs/soego.rpy:175
    old "«Я не совсем понимаю, что я здесь делаю. Я очнулся на одной из плит наверху, и моя память… немного туманна».{#soego_s5_r1463}"
    new "«Я не совсем понимаю, что я здесь делаю. Я очнулся на одной из плит наверху, и моя память… немного туманна».{#soego_s5_r1463}"

    # game/dlgs/soego.rpy:175
    old "«Я заблудился и ищу выход. Ты можешь мне помочь?»{#soego_s5_r1464}"
    new "«Я заблудился и ищу выход. Ты можешь мне помочь?»{#soego_s5_r1464}"

    # game/dlgs/soego.rpy:175
    old "«Я пытаюсь выбраться отсюда».{#soego_s5_r1465}"
    new "«Я пытаюсь выбраться отсюда».{#soego_s5_r1465}"

    # game/dlgs/soego.rpy:175
    old "«Мне были нужны перемены в жизни».{#soego_s5_r1466}"
    new "«Мне были нужны перемены в жизни».{#soego_s5_r1466}"

    # game/dlgs/soego.rpy:175
    old "«У меня совершенно нет на это времени. Прощай».{#soego_s5_r1467}"
    new "«У меня совершенно нет на это времени. Прощай».{#soego_s5_r1467}"

    # game/dlgs/soego.rpy:210
    old "«Постой! Я потерялся… Я просто заблудился в этих залах и теперь не могу найти выход. Ты можешь мне помочь?»{#soego_s6_r1469}"
    new "«Постой! Я потерялся… Я просто заблудился в этих залах и теперь не могу найти выход. Ты можешь мне помочь?»{#soego_s6_r1469}"

    # game/dlgs/soego.rpy:210
    old "«Стой! Не надо звать стражу! Я просто хочу выбраться отсюда… ты поможешь мне?»{#soego_s6_r1470}"
    new "«Стой! Не надо звать стражу! Я просто хочу выбраться отсюда… ты поможешь мне?»{#soego_s6_r1470}"

    # game/dlgs/soego.rpy:210
    old "Свернуть ему шею до того, как он сможет позвать на помощь.{#soego_s6_r1471}"
    new "Свернуть ему шею до того, как он сможет позвать на помощь.{#soego_s6_r1471}"

    # game/dlgs/soego.rpy:210
    old "Свернуть ему шею до того, как он сможет позвать на помощь.{#soego_s6_r1472}"
    new "Свернуть ему шею до того, как он сможет позвать на помощь.{#soego_s6_r1472}"

    # game/dlgs/soego.rpy:210
    old "«Давай, зови их. Буду рад с ними встретиться».{#soego_s6_r1473}"
    new "«Давай, зови их. Буду рад с ними встретиться».{#soego_s6_r1473}"

    # game/dlgs/soego.rpy:238
    old "«Как я вообще сюда попал?»{#soego_s7_r1475}"
    new "«Как я вообще сюда попал?»{#soego_s7_r1475}"

    # game/dlgs/soego.rpy:238
    old "«У меня нет времени на это. Прощай».{#soego_s7_r1476}"
    new "«У меня нет времени на это. Прощай».{#soego_s7_r1476}"

    # game/dlgs/soego.rpy:253
    old "«Спасибо».{#soego_s8_r1478}"
    new "«Спасибо».{#soego_s8_r1478}"

    # game/dlgs/soego.rpy:253
    old "«Спасибо».{#soego_s8_r1479}"
    new "«Спасибо».{#soego_s8_r1479}"

    # game/dlgs/soego.rpy:273
    old "Блеф: «Эй… погоди! Зачем мне спрашивать тебя о нем, если я его украл?»{#soego_s9_r1481}"
    new "Блеф: «Эй… погоди! Зачем мне спрашивать тебя о нем, если я его украл?»{#soego_s9_r1481}"

    # game/dlgs/soego.rpy:273
    old "Ложь: «О чем это ты?! Мне-то он зачем!»{#soego_s9_r1482}"
    new "Ложь: «О чем это ты?! Мне-то он зачем!»{#soego_s9_r1482}"

    # game/dlgs/soego.rpy:273
    old "Свернуть ему шею до того, как он сможет позвать на помощь.{#soego_s9_r1483}"
    new "Свернуть ему шею до того, как он сможет позвать на помощь.{#soego_s9_r1483}"

    # game/dlgs/soego.rpy:273
    old "Свернуть ему шею до того, как он сможет позвать на помощь.{#soego_s9_r1484}"
    new "Свернуть ему шею до того, как он сможет позвать на помощь.{#soego_s9_r1484}"

    # game/dlgs/soego.rpy:273
    old "«Ну, допустим, я. И что? И что ты мне сделаешь?»{#soego_s9_r1485}"
    new "«Ну, допустим, я. И что? И что ты мне сделаешь?»{#soego_s9_r1485}"

    # game/dlgs/soego.rpy:300
    old "«Какая странная у него походка».{#soego_s10_r1487}"
    new "«Какая странная у него походка».{#soego_s10_r1487}"

    # game/dlgs/soego.rpy:300
    old "Подождать, пока он открывает ворота.{#soego_s10_r1488}"
    new "Подождать, пока он открывает ворота.{#soego_s10_r1488}"

    # game/dlgs/soego.rpy:314
    old "Подождать, пока он не вернется.{#soego_s11_r1490}"
    new "Подождать, пока он не вернется.{#soego_s11_r1490}"

    # game/dlgs/soego.rpy:325
    old "«Могу ли я задать пару вопросу перед тем, как уйду?»{#soego_s12_r1492}"
    new "«Могу ли я задать пару вопросу перед тем, как уйду?»{#soego_s12_r1492}"

    # game/dlgs/soego.rpy:325
    old "«Спасибо, Соэго. Я пошел».{#soego_s12_r1493}"
    new "«Спасибо, Соэго. Я пошел».{#soego_s12_r1493}"

    # game/dlgs/soego.rpy:343
    old "«Я был здесь на похоронах, отдавал дань уважения. Я уже готов уйти… вот только, кажется, я заблудился. Ты не поможешь мне найти выход?»{#soego_s13_r1495}"
    new "«Я был здесь на похоронах, отдавал дань уважения. Я уже готов уйти… вот только, кажется, я заблудился. Ты не поможешь мне найти выход?»{#soego_s13_r1495}"

    # game/dlgs/soego.rpy:343
    old "«Я и сам не знаю».{#soego_s13_r1496}"
    new "«Я и сам не знаю».{#soego_s13_r1496}"

    # game/dlgs/soego.rpy:343
    old "«Я и сам не знаю».{#soego_s13_r1497}"
    new "«Я и сам не знаю».{#soego_s13_r1497}"

    # game/dlgs/soego.rpy:343
    old "«Я очнулся на одной из плит наверху, и моя память… немного туманна».{#soego_s13_r1498}"
    new "«Я очнулся на одной из плит наверху, и моя память… немного туманна».{#soego_s13_r1498}"

    # game/dlgs/soego.rpy:343
    old "«У меня нет времени на это. Прощай».{#soego_s13_r1499}"
    new "«У меня нет времени на это. Прощай».{#soego_s13_r1499}"

    # game/dlgs/soego.rpy:372
    old "«Э, контрактников?»{#soego_s14_r1501}"
    new "«Э, контрактников?»{#soego_s14_r1501}"

    # game/dlgs/soego.rpy:372
    old "«У меня совершенно нет на это времени. Прощай».{#soego_s14_r1502}"
    new "«У меня совершенно нет на это времени. Прощай».{#soego_s14_r1502}"

    # game/dlgs/soego.rpy:391
    old "«Это не твое дело».{#soego_s15_r1504}"
    new "«Это не твое дело».{#soego_s15_r1504}"

    # game/dlgs/soego.rpy:391
    old "«Я не совсем понимаю, что я здесь делаю. Я очнулся на одной из плит наверху, и моя память… немного туманна».{#soego_s15_r1505}"
    new "«Я не совсем понимаю, что я здесь делаю. Я очнулся на одной из плит наверху, и моя память… немного туманна».{#soego_s15_r1505}"

    # game/dlgs/soego.rpy:391
    old "«Я заблудился и ищу выход. Ты можешь мне помочь?»{#soego_s15_r1506}"
    new "«Я заблудился и ищу выход. Ты можешь мне помочь?»{#soego_s15_r1506}"

    # game/dlgs/soego.rpy:391
    old "«Я пытаюсь выбраться отсюда».{#soego_s15_r1508}"
    new "«Я пытаюсь выбраться отсюда».{#soego_s15_r1508}"

    # game/dlgs/soego.rpy:391
    old "«Мне были нужны перемены в жизни».{#soego_s15_r1509}"
    new "«Мне были нужны перемены в жизни».{#soego_s15_r1509}"

    # game/dlgs/soego.rpy:391
    old "«У меня совершенно нет на это времени. Прощай».{#soego_s15_r1510}"
    new "«У меня совершенно нет на это времени. Прощай».{#soego_s15_r1510}"

    # game/dlgs/soego.rpy:426
    old "«Постой! Я потерялся… Я просто заблудился в этих залах и теперь не могу найти выход. Ты можешь мне помочь?»{#soego_s16_r1512}"
    new "«Постой! Я потерялся… Я просто заблудился в этих залах и теперь не могу найти выход. Ты можешь мне помочь?»{#soego_s16_r1512}"

    # game/dlgs/soego.rpy:426
    old "«Стой! Не надо звать стражу! Я просто хочу выбраться отсюда… ты поможешь мне?»{#soego_s16_r1513}"
    new "«Стой! Не надо звать стражу! Я просто хочу выбраться отсюда… ты поможешь мне?»{#soego_s16_r1513}"

    # game/dlgs/soego.rpy:426
    old "Свернуть ему шею до того, как он сможет позвать на помощь.{#soego_s16_r1514}"
    new "Свернуть ему шею до того, как он сможет позвать на помощь.{#soego_s16_r1514}"

    # game/dlgs/soego.rpy:426
    old "Свернуть ему шею до того, как он сможет позвать на помощь.{#soego_s16_r1515}"
    new "Свернуть ему шею до того, как он сможет позвать на помощь.{#soego_s16_r1515}"

    # game/dlgs/soego.rpy:426
    old "«Давай, зови их. Буду рад с ними встретиться».{#soego_s16_r1516}"
    new "«Давай, зови их. Буду рад с ними встретиться».{#soego_s16_r1516}"

    # game/dlgs/soego.rpy:455
    old "«Постой! Я потерялся… Я просто заблудился в этих залах и теперь не могу найти выход. Ты можешь мне помочь?»{#soego_s17_r1518}"
    new "«Постой! Я потерялся… Я просто заблудился в этих залах и теперь не могу найти выход. Ты можешь мне помочь?»{#soego_s17_r1518}"

    # game/dlgs/soego.rpy:455
    old "«Стой! Не надо звать стражу! Я просто хочу выбраться отсюда… ты поможешь мне?»{#soego_s17_r1520}"
    new "«Стой! Не надо звать стражу! Я просто хочу выбраться отсюда… ты поможешь мне?»{#soego_s17_r1520}"

    # game/dlgs/soego.rpy:455
    old "Свернуть ему шею до того, как он сможет позвать на помощь.{#soego_s17_r1521}"
    new "Свернуть ему шею до того, как он сможет позвать на помощь.{#soego_s17_r1521}"

    # game/dlgs/soego.rpy:455
    old "Свернуть ему шею до того, как он сможет позвать на помощь.{#soego_s17_r1522}"
    new "Свернуть ему шею до того, как он сможет позвать на помощь.{#soego_s17_r1522}"

    # game/dlgs/soego.rpy:455
    old "«Давай, зови их. Буду рад с ними встретиться».{#soego_s17_r1523}"
    new "«Давай, зови их. Буду рад с ними встретиться».{#soego_s17_r1523}"

    # game/dlgs/soego.rpy:481
    old "«Ну хорошо…»{#soego_s18_r1525}"
    new "«Ну хорошо…»{#soego_s18_r1525}"

    # game/dlgs/soego.rpy:492
    old "«Нельзя допустить, чтобы ты предупредил своих друзей».{#soego_s19_r1528}"
    new "«Нельзя допустить, чтобы ты предупредил своих друзей».{#soego_s19_r1528}"

    # game/dlgs/soego.rpy:503
    old "«Что?!..»{#soego_s20_r1530}"
    new "«Что?!..»{#soego_s20_r1530}"

    # game/dlgs/soego.rpy:503
    old "«Что?!..»{#soego_s20_r1531}"
    new "«Что?!..»{#soego_s20_r1531}"

    # game/dlgs/soego.rpy:519
    old "«Ну хорошо…»{#soego_s21_r1533}"
    new "«Ну хорошо…»{#soego_s21_r1533}"

    # game/dlgs/soego.rpy:530
    old "«Ну хорошо…»{#soego_s22_r1535}"
    new "«Ну хорошо…»{#soego_s22_r1535}"

    # game/dlgs/soego.rpy:541
    old "«Люди продают вам свои тела после смерти?»{#soego_s23_r4793}"
    new "«Люди продают вам свои тела после смерти?»{#soego_s23_r4793}"

    # game/dlgs/soego.rpy:541
    old "«О. У меня есть другие вопросы…»{#soego_s23_r4794}"
    new "«О. У меня есть другие вопросы…»{#soego_s23_r4794}"

    # game/dlgs/soego.rpy:541
    old "«У меня нет времени на это. Прощай».{#soego_s23_r4795}"
    new "«У меня нет времени на это. Прощай».{#soego_s23_r4795}"

    # game/dlgs/soego.rpy:559
    old "«И что вы делаете с этими телами?»{#soego_s24_r4797}"
    new "«И что вы делаете с этими телами?»{#soego_s24_r4797}"

    # game/dlgs/soego.rpy:559
    old "«Понятно… Ты не против, если я задам тебе пару вопросов?»{#soego_s24_r4798}"
    new "«Понятно… Ты не против, если я задам тебе пару вопросов?»{#soego_s24_r4798}"

    # game/dlgs/soego.rpy:559
    old "«Спасибо за информацию. Прощай».{#soego_s24_r4799}"
    new "«Спасибо за информацию. Прощай».{#soego_s24_r4799}"

    # game/dlgs/soego.rpy:577
    old "«Хорошо, „контрактник“ я или нет, но как я попал сюда, если я не мертв?»{#soego_s25_r4801}"
    new "«Хорошо, „контрактник“ я или нет, но как я попал сюда, если я не мертв?»{#soego_s25_r4801}"

    # game/dlgs/soego.rpy:577
    old "«Понятно… Ты не против, если я задам тебе пару вопросов?»{#soego_s25_r4802}"
    new "«Понятно… Ты не против, если я задам тебе пару вопросов?»{#soego_s25_r4802}"

    # game/dlgs/soego.rpy:577
    old "«Спасибо за информацию. Прощай».{#soego_s25_r4803}"
    new "«Спасибо за информацию. Прощай».{#soego_s25_r4803}"

    # game/dlgs/soego.rpy:596
    old "«Я хочу уйти. Можешь ли ты проводить меня к выходу?»{#soego_s26_r4805}"
    new "«Я хочу уйти. Можешь ли ты проводить меня к выходу?»{#soego_s26_r4805}"

    # game/dlgs/soego.rpy:596
    old "«Можешь ли ты помочь мне выбраться отсюда?»{#soego_s26_r4806}"
    new "«Можешь ли ты помочь мне выбраться отсюда?»{#soego_s26_r4806}"

    # game/dlgs/soego.rpy:596
    old "«Тебе известно, что на втором этаже есть труп, который на самом деле — замаскированный человек?»{#soego_s26_r4807}"
    new "«Тебе известно, что на втором этаже есть труп, который на самом деле — замаскированный человек?»{#soego_s26_r4807}"

    # game/dlgs/soego.rpy:596
    old "«Можно спросить… с тобой все в порядке? Ты выглядишь уставшим».{#soego_s26_r4809}"
    new "«Можно спросить… с тобой все в порядке? Ты выглядишь уставшим».{#soego_s26_r4809}"

    # game/dlgs/soego.rpy:596
    old "«Ты ведь Соэго, верно? Я слышал, что ты немного странноват для тленного. Что ты похож на крысу».{#soego_s26_r4810}"
    new "«Ты ведь Соэго, верно? Я слышал, что ты немного странноват для тленного. Что ты похож на крысу».{#soego_s26_r4810}"

    # game/dlgs/soego.rpy:596
    old "«Ты ведь Соэго, верно? Я слышал, что ты немного странноват для тленного. Что ты похож на крысу».{#soego_s26_r4811}"
    new "«Ты ведь Соэго, верно? Я слышал, что ты немного странноват для тленного. Что ты похож на крысу».{#soego_s26_r4811}"

    # game/dlgs/soego.rpy:596
    old "«Ты знаешь кого-нибудь по имени Фарод?»{#soego_s26_r4832}"
    new "«Ты знаешь кого-нибудь по имени Фарод?»{#soego_s26_r4832}"

    # game/dlgs/soego.rpy:596
    old "«Я потерял дневник. Тебе ничего такого не попадалось?»{#soego_s26_r4833}"
    new "«Я потерял дневник. Тебе ничего такого не попадалось?»{#soego_s26_r4833}"

    # game/dlgs/soego.rpy:596
    old "«Неважно. Мне нужно идти. Прощай».{#soego_s26_r4834}"
    new "«Неважно. Мне нужно идти. Прощай».{#soego_s26_r4834}"

    # game/dlgs/soego.rpy:596
    old "«Неважно. Мне нужно идти. Прощай».{#soego_s26_r4835}"
    new "«Неважно. Мне нужно идти. Прощай».{#soego_s26_r4835}"

    # game/dlgs/soego.rpy:644
    old "«Наверху есть человек, замаскированный под труп. Я думаю, он шпионит за тленными».{#soego_s27_r4836}"
    new "«Наверху есть человек, замаскированный под труп. Я думаю, он шпионит за тленными».{#soego_s27_r4836}"

    # game/dlgs/soego.rpy:644
    old "«Наверху есть человек, замаскированный под труп. Я думаю, он шпионит за тленными».{#soego_s27_r4837}"
    new "«Наверху есть человек, замаскированный под труп. Я думаю, он шпионит за тленными».{#soego_s27_r4837}"

    # game/dlgs/soego.rpy:644
    old "«Забудь об этом. У меня есть несколько вопросов…»{#soego_s27_r4838}"
    new "«Забудь об этом. У меня есть несколько вопросов…»{#soego_s27_r4838}"

    # game/dlgs/soego.rpy:644
    old "«Неважно. Мне нужно идти. Прощай».{#soego_s27_r4839}"
    new "«Неважно. Мне нужно идти. Прощай».{#soego_s27_r4839}"

    # game/dlgs/soego.rpy:644
    old "«Неважно. Мне нужно идти. Прощай».{#soego_s27_r916}"
    new "«Неважно. Мне нужно идти. Прощай».{#soego_s27_r916}"

    # game/dlgs/soego.rpy:678
    old "«Без проблем. У меня есть еще вопросы…»{#soego_s28_r4852}"
    new "«Без проблем. У меня есть еще вопросы…»{#soego_s28_r4852}"

    # game/dlgs/soego.rpy:678
    old "«Неважно. Мне нужно идти. Прощай».{#soego_s28_r4853}"
    new "«Неважно. Мне нужно идти. Прощай».{#soego_s28_r4853}"

    # game/dlgs/soego.rpy:678
    old "«Неважно. Мне нужно идти. Прощай».{#soego_s28_r4854}"
    new "«Неважно. Мне нужно идти. Прощай».{#soego_s28_r4854}"

    # game/dlgs/soego.rpy:696
    old "«Я слышал о тебе кое-что странное, Соэго. Что ты похож на крысу».{#soego_s29_r4856}"
    new "«Я слышал о тебе кое-что странное, Соэго. Что ты похож на крысу».{#soego_s29_r4856}"

    # game/dlgs/soego.rpy:696
    old "«Э… я хотел бы у тебя кое-что спросить».{#soego_s29_r4857}"
    new "«Э… я хотел бы у тебя кое-что спросить».{#soego_s29_r4857}"

    # game/dlgs/soego.rpy:696
    old "«Неважно. Мне нужно идти. Прощай».{#soego_s29_r4858}"
    new "«Неважно. Мне нужно идти. Прощай».{#soego_s29_r4858}"

    # game/dlgs/soego.rpy:696
    old "«Неважно. Мне нужно идти. Прощай».{#soego_s29_r4859}"
    new "«Неважно. Мне нужно идти. Прощай».{#soego_s29_r4859}"

    # game/dlgs/soego.rpy:720
    old "«Что за?.. Что ты делаешь?»{#soego_s30_r4861}"
    new "«Что за?.. Что ты делаешь?»{#soego_s30_r4861}"

    # game/dlgs/soego.rpy:720
    old "«Ну хорошо. Приготовься к смерти, Соэго».{#soego_s30_r4862}"
    new "«Ну хорошо. Приготовься к смерти, Соэго».{#soego_s30_r4862}"

    # game/dlgs/soego.rpy:737
    old "«Я могу чем-нибудь помочь?»{#soego_s31_r4864}"
    new "«Я могу чем-нибудь помочь?»{#soego_s31_r4864}"

    # game/dlgs/soego.rpy:737
    old "«О. У меня есть другие вопросы…»{#soego_s31_r4865}"
    new "«О. У меня есть другие вопросы…»{#soego_s31_r4865}"

    # game/dlgs/soego.rpy:737
    old "«Ясно. Что ж, мне нужно идти. Прощай».{#soego_s31_r4866}"
    new "«Ясно. Что ж, мне нужно идти. Прощай».{#soego_s31_r4866}"

    # game/dlgs/soego.rpy:737
    old "«Ясно. Что ж, мне нужно идти. Прощай».{#soego_s31_r4867}"
    new "«Ясно. Что ж, мне нужно идти. Прощай».{#soego_s31_r4867}"

    # game/dlgs/soego.rpy:763
    old "«Да. У меня есть еще вопросы…»{#soego_s32_r4869}"
    new "«Да. У меня есть еще вопросы…»{#soego_s32_r4869}"

    # game/dlgs/soego.rpy:763
    old "«Нет, не хочу тебя больше беспокоить. Спасибо за информацию».{#soego_s32_r4870}"
    new "«Нет, не хочу тебя больше беспокоить. Спасибо за информацию».{#soego_s32_r4870}"

    # game/dlgs/soego.rpy:763
    old "«Нет, не хочу тебя больше беспокоить. Спасибо за информацию».{#soego_s32_r4871}"
    new "«Нет, не хочу тебя больше беспокоить. Спасибо за информацию».{#soego_s32_r4871}"

    # game/dlgs/soego.rpy:783
    old "«Сборщик?»{#soego_s33_r4873}"
    new "«Сборщик?»{#soego_s33_r4873}"

    # game/dlgs/soego.rpy:783
    old "«Ты знаешь, где его можно найти?»{#soego_s33_r4874}"
    new "«Ты знаешь, где его можно найти?»{#soego_s33_r4874}"

    # game/dlgs/soego.rpy:783
    old "«О. У меня есть другие вопросы…»{#soego_s33_r4875}"
    new "«О. У меня есть другие вопросы…»{#soego_s33_r4875}"

    # game/dlgs/soego.rpy:783
    old "«Понятно. Кажется, мне пора идти».{#soego_s33_r4876}"
    new "«Понятно. Кажется, мне пора идти».{#soego_s33_r4876}"

    # game/dlgs/soego.rpy:783
    old "«Понятно. Кажется, мне пора идти».{#soego_s33_r4877}"
    new "«Понятно. Кажется, мне пора идти».{#soego_s33_r4877}"

    # game/dlgs/soego.rpy:809
    old "«А если сборщик находит тело… мое, к примеру… он может принести его сюда и продать его вам?»{#soego_s34_r4879}"
    new "«А если сборщик находит тело… мое, к примеру… он может принести его сюда и продать его вам?»{#soego_s34_r4879}"

    # game/dlgs/soego.rpy:809
    old "«А этот сборщик, Фарод… ты не знаешь, где я могу найти его?»{#soego_s34_r4880}"
    new "«А этот сборщик, Фарод… ты не знаешь, где я могу найти его?»{#soego_s34_r4880}"

    # game/dlgs/soego.rpy:809
    old "«О. У меня есть другие вопросы…»{#soego_s34_r4881}"
    new "«О. У меня есть другие вопросы…»{#soego_s34_r4881}"

    # game/dlgs/soego.rpy:809
    old "«Ясно. Что ж, мне нужно идти. Прощай».{#soego_s34_r4882}"
    new "«Ясно. Что ж, мне нужно идти. Прощай».{#soego_s34_r4882}"

    # game/dlgs/soego.rpy:809
    old "«Ясно. Что ж, мне нужно идти. Прощай».{#soego_s34_r4883}"
    new "«Ясно. Что ж, мне нужно идти. Прощай».{#soego_s34_r4883}"

    # game/dlgs/soego.rpy:835
    old "«Хм-м. Выходит, мне крайне важно найти этого Фарода. Ты не знаешь, где я могу найти его?»{#soego_s35_r4885}"
    new "«Хм-м. Выходит, мне крайне важно найти этого Фарода. Ты не знаешь, где я могу найти его?»{#soego_s35_r4885}"

    # game/dlgs/soego.rpy:835
    old "«О. У меня есть другие вопросы…»{#soego_s35_r4886}"
    new "«О. У меня есть другие вопросы…»{#soego_s35_r4886}"

    # game/dlgs/soego.rpy:835
    old "«Спасибо за информацию. Прощай».{#soego_s35_r4887}"
    new "«Спасибо за информацию. Прощай».{#soego_s35_r4887}"

    # game/dlgs/soego.rpy:835
    old "«Спасибо за информацию. Прощай».{#soego_s35_r4888}"
    new "«Спасибо за информацию. Прощай».{#soego_s35_r4888}"

    # game/dlgs/soego.rpy:857
    old "«Еще раз, чем занимаются сборщики?»{#soego_s36_r4890}"
    new "«Еще раз, чем занимаются сборщики?»{#soego_s36_r4890}"

    # game/dlgs/soego.rpy:857
    old "«О. У меня есть другие вопросы…»{#soego_s36_r4891}"
    new "«О. У меня есть другие вопросы…»{#soego_s36_r4891}"

    # game/dlgs/soego.rpy:857
    old "«Спасибо за информацию. Прощай».{#soego_s36_r4892}"
    new "«Спасибо за информацию. Прощай».{#soego_s36_r4892}"

    # game/dlgs/soego.rpy:857
    old "«Спасибо за информацию. Прощай».{#soego_s36_r4893}"
    new "«Спасибо за информацию. Прощай».{#soego_s36_r4893}"

    # game/dlgs/soego.rpy:881
    old "«Ладно, неважно. У меня есть другие вопросы…»{#soego_s37_r4895}"
    new "«Ладно, неважно. У меня есть другие вопросы…»{#soego_s37_r4895}"

    # game/dlgs/soego.rpy:881
    old "«Все равно спасибо. Прощай».{#soego_s37_r4896}"
    new "«Все равно спасибо. Прощай».{#soego_s37_r4896}"

    # game/dlgs/soego.rpy:881
    old "«Все равно спасибо. Прощай».{#soego_s37_r4897}"
    new "«Все равно спасибо. Прощай».{#soego_s37_r4897}"

    # game/dlgs/soego.rpy:899
    old "«Приветствую…»{#soego_s38_r66706}"
    new "«Приветствую…»{#soego_s38_r66706}"

    # game/dlgs/soego.rpy:899
    old "«Приветствую…»{#soego_s38_r66707}"
    new "«Приветствую…»{#soego_s38_r66707}"

    # game/dlgs/soego.rpy:899
    old "Оставить его в раздумьях.{#soego_s38_r66708}"
    new "Оставить его в раздумьях.{#soego_s38_r66708}"

    # game/dlgs/soego.rpy:925
    old "«Да».{#soego_s39_r4905}"
    new "«Да».{#soego_s39_r4905}"

    # game/dlgs/soego.rpy:925
    old "«Нет».{#soego_s39_r4906}"
    new "«Нет».{#soego_s39_r4906}"

    # game/dlgs/soego.rpy:925
    old "«Нет, я не потерялся. У меня есть несколько вопросов…»{#soego_s39_r4907}"
    new "«Нет, я не потерялся. У меня есть несколько вопросов…»{#soego_s39_r4907}"

    # game/dlgs/soego.rpy:925
    old "«Нет. Я просто искал выход. Прощай».{#soego_s39_r4908}"
    new "«Нет. Я просто искал выход. Прощай».{#soego_s39_r4908}"

    # game/dlgs/soego.rpy:950
    old "«Секундочку! Пожалуйста… не надо звать охрану. Я пришел сюда на похороны, и просто заблудился в этих залах… Ты не можешь указать мне выход наружу?»{#soego_s40_r4910}"
    new "«Секундочку! Пожалуйста… не надо звать охрану. Я пришел сюда на похороны, и просто заблудился в этих залах… Ты не можешь указать мне выход наружу?»{#soego_s40_r4910}"

    # game/dlgs/soego.rpy:950
    old "«Нет! Я не потерялся. Я оговорился».{#soego_s40_r4911}"
    new "«Нет! Я не потерялся. Я оговорился».{#soego_s40_r4911}"

    # game/dlgs/soego.rpy:950
    old "Свернуть ему шею до того, как он сможет позвать на помощь.{#soego_s40_r4912}"
    new "Свернуть ему шею до того, как он сможет позвать на помощь.{#soego_s40_r4912}"

    # game/dlgs/soego.rpy:950
    old "Свернуть ему шею до того, как он сможет позвать на помощь.{#soego_s40_r4913}"
    new "Свернуть ему шею до того, как он сможет позвать на помощь.{#soego_s40_r4913}"

    # game/dlgs/soego.rpy:950
    old "Уйти. Быстро.{#soego_s40_r4914}"
    new "Уйти. Быстро.{#soego_s40_r4914}"

    # game/dlgs/soego.rpy:950
    old "Подождать.{#soego_s40_r4915}"
    new "Подождать.{#soego_s40_r4915}"

    # game/dlgs/soego.rpy:982
    old "«Я был здесь на похоронах, отдавал дань уважения. Я уже готов уйти… вот только, кажется, я заблудился. Ты не поможешь мне найти выход?»{#soego_s41_r4917}"
    new "«Я был здесь на похоронах, отдавал дань уважения. Я уже готов уйти… вот только, кажется, я заблудился. Ты не поможешь мне найти выход?»{#soego_s41_r4917}"

    # game/dlgs/soego.rpy:982
    old "«Это тебя не касается».{#soego_s41_r4918}"
    new "«Это тебя не касается».{#soego_s41_r4918}"

    # game/dlgs/soego.rpy:982
    old "«Я очнулся на одной из плит в вашей препараторской».{#soego_s41_r4919}"
    new "«Я очнулся на одной из плит в вашей препараторской».{#soego_s41_r4919}"

    # game/dlgs/soego.rpy:982
    old "«Я хочу повидаться кое с кем».{#soego_s41_r4920}"
    new "«Я хочу повидаться кое с кем».{#soego_s41_r4920}"

    # game/dlgs/soego.rpy:982
    old "«Я пришел сюда на похороны, но, похоже, произошла ошибка».{#soego_s41_r4921}"
    new "«Я пришел сюда на похороны, но, похоже, произошла ошибка».{#soego_s41_r4921}"

    # game/dlgs/soego.rpy:982
    old "Наклониться вперед, будто собираясь прошептать ему что-то, а затем, когда он наклоняется в ответ, свернуть ему шею.{#soego_s41_r4922}"
    new "Наклониться вперед, будто собираясь прошептать ему что-то, а затем, когда он наклоняется в ответ, свернуть ему шею.{#soego_s41_r4922}"

    # game/dlgs/soego.rpy:982
    old "Уйти. Быстро.{#soego_s41_r4923}"
    new "Уйти. Быстро.{#soego_s41_r4923}"

    # game/dlgs/soego.rpy:1017
    old "«Ой, нет. Я оговорился».{#soego_s42_r4925}"
    new "«Ой, нет. Я оговорился».{#soego_s42_r4925}"

    # game/dlgs/soego.rpy:1017
    old "«Да. Я знаю, в это трудно поверить, но это правда. Я очнулся на одной из ваших плит наверху».{#soego_s42_r4926}"
    new "«Да. Я знаю, в это трудно поверить, но это правда. Я очнулся на одной из ваших плит наверху».{#soego_s42_r4926}"

    # game/dlgs/soego.rpy:1033
    old "«Это не твое дело».{#soego_s43_r4928}"
    new "«Это не твое дело».{#soego_s43_r4928}"

    # game/dlgs/soego.rpy:1033
    old "«Я хочу повидаться с Дхоллом».{#soego_s43_r4929}"
    new "«Я хочу повидаться с Дхоллом».{#soego_s43_r4929}"

    # game/dlgs/soego.rpy:1033
    old "«Я хочу повидаться с Дейонаррой».{#soego_s43_r4930}"
    new "«Я хочу повидаться с Дейонаррой».{#soego_s43_r4930}"

    # game/dlgs/soego.rpy:1033
    old "Ложь: «Э… с Аданом. Он все еще работает здесь, или?..»{#soego_s43_r4931}"
    new "Ложь: «Э… с Аданом. Он все еще работает здесь, или?..»{#soego_s43_r4931}"

    # game/dlgs/soego.rpy:1033
    old "Ложь: «Э… с Аданом. Он все еще работает здесь, или?..»{#soego_s43_r4932}"
    new "Ложь: «Э… с Аданом. Он все еще работает здесь, или?..»{#soego_s43_r4932}"

    # game/dlgs/soego.rpy:1033
    old "«Ой, ни с кем. Я оговорился».{#soego_s43_r4933}"
    new "«Ой, ни с кем. Я оговорился».{#soego_s43_r4933}"

    # game/dlgs/soego.rpy:1066
    old "«Что не так с Дхоллом?»{#soego_s44_r4935}"
    new "«Что не так с Дхоллом?»{#soego_s44_r4935}"

    # game/dlgs/soego.rpy:1066
    old "«В приемной комнате?»{#soego_s44_r4936}"
    new "«В приемной комнате?»{#soego_s44_r4936}"

    # game/dlgs/soego.rpy:1066
    old "«Хорошо. Я не буду долго задерживать его. Прощай».{#soego_s44_r4937}"
    new "«Хорошо. Я не буду долго задерживать его. Прощай».{#soego_s44_r4937}"

    # game/dlgs/soego.rpy:1084
    old "«Что не так с Дхоллом?»{#soego_s45_r4939}"
    new "«Что не так с Дхоллом?»{#soego_s45_r4939}"

    # game/dlgs/soego.rpy:1084
    old "«Спасибо за разъяснения. Я постараюсь, чтобы мой визит к Дхоллу был коротким. Прощай».{#soego_s45_r4940}"
    new "«Спасибо за разъяснения. Я постараюсь, чтобы мой визит к Дхоллу был коротким. Прощай».{#soego_s45_r4940}"

    # game/dlgs/soego.rpy:1100
    old "«Хорошо. Я не буду долго задерживать его. Прощай».{#soego_s46_r4942}"
    new "«Хорошо. Я не буду долго задерживать его. Прощай».{#soego_s46_r4942}"

    # game/dlgs/soego.rpy:1110
    old "«Да… ты можешь сказать, что с ней произошло?»{#soego_s47_r4944}"
    new "«Да… ты можешь сказать, что с ней произошло?»{#soego_s47_r4944}"

    # game/dlgs/soego.rpy:1110
    old "«Да. Мне нужно ее проведать».{#soego_s47_r4945}"
    new "«Да. Мне нужно ее проведать».{#soego_s47_r4945}"

    # game/dlgs/soego.rpy:1124
    old "«Спасибо за разъяснения. Пойду, проведаю ее».{#soego_s48_r4947}"
    new "«Спасибо за разъяснения. Пойду, проведаю ее».{#soego_s48_r4947}"

    # game/dlgs/soego.rpy:1137
    old "«Э… значит, я ошибся».{#soego_s49_r4949}"
    new "«Э… значит, я ошибся».{#soego_s49_r4949}"

    # game/dlgs/soego.rpy:1148
    old "«Я был здесь на похоронах, отдавал дань уважения. Я уже готов уйти… вот только, кажется, я заблудился. Ты не поможешь мне найти выход?»{#soego_s50_r4951}"
    new "«Я был здесь на похоронах, отдавал дань уважения. Я уже готов уйти… вот только, кажется, я заблудился. Ты не поможешь мне найти выход?»{#soego_s50_r4951}"

    # game/dlgs/soego.rpy:1148
    old "«Это не твое дело».{#soego_s50_r4952}"
    new "«Это не твое дело».{#soego_s50_r4952}"

    # game/dlgs/soego.rpy:1148
    old "«Я очнулся на одной из плит в вашей препараторской».{#soego_s50_r4953}"
    new "«Я очнулся на одной из плит в вашей препараторской».{#soego_s50_r4953}"

    # game/dlgs/soego.rpy:1148
    old "«Я хочу повидаться кое с кем».{#soego_s50_r4954}"
    new "«Я хочу повидаться кое с кем».{#soego_s50_r4954}"

    # game/dlgs/soego.rpy:1148
    old "«Я пришел на похороны».{#soego_s50_r4955}"
    new "«Я пришел на похороны».{#soego_s50_r4955}"

    # game/dlgs/soego.rpy:1148
    old "Наклониться вперед, будто собираясь прошептать ему что-то, а затем, когда он наклоняется в ответ, свернуть ему шею.{#soego_s50_r4956}"
    new "Наклониться вперед, будто собираясь прошептать ему что-то, а затем, когда он наклоняется в ответ, свернуть ему шею.{#soego_s50_r4956}"

    # game/dlgs/soego.rpy:1148
    old "Убежать от него.{#soego_s50_r5028}"
    new "Убежать от него.{#soego_s50_r5028}"

    # game/dlgs/soego.rpy:1182
    old "Свернуть ему шею до того, как он сможет позвать на помощь.{#soego_s51_r4958}"
    new "Свернуть ему шею до того, как он сможет позвать на помощь.{#soego_s51_r4958}"

    # game/dlgs/soego.rpy:1182
    old "Свернуть ему шею до того, как он сможет позвать на помощь.{#soego_s51_r4959}"
    new "Свернуть ему шею до того, как он сможет позвать на помощь.{#soego_s51_r4959}"

    # game/dlgs/soego.rpy:1196
    old "«Ну хорошо…»{#soego_s52_r4961}"
    new "«Ну хорошо…»{#soego_s52_r4961}"

    # game/dlgs/soego.rpy:1207
    old "«Ты не понял… хоронили МЕНЯ».{#soego_s53_r4963}"
    new "«Ты не понял… хоронили МЕНЯ».{#soego_s53_r4963}"

    # game/dlgs/soego.rpy:1207
    old "«Прошу прощения… Я оговорился. Мне неизвестно имя усопшего».{#soego_s53_r4964}"
    new "«Прошу прощения… Я оговорился. Мне неизвестно имя усопшего».{#soego_s53_r4964}"

    # game/dlgs/soego.rpy:1207
    old "«Ее зовут Дейонарра».{#soego_s53_r4965}"
    new "«Ее зовут Дейонарра».{#soego_s53_r4965}"

    # game/dlgs/soego.rpy:1207
    old "Ложь: «Его зовут… э, Адан».{#soego_s53_r4967}"
    new "Ложь: «Его зовут… э, Адан».{#soego_s53_r4967}"

    # game/dlgs/soego.rpy:1207
    old "Ложь: «Его зовут… э, Адан».{#soego_s53_r4968}"
    new "Ложь: «Его зовут… э, Адан».{#soego_s53_r4968}"

    # game/dlgs/soego.rpy:1207
    old "Наклониться вперед, будто собираясь прошептать ему что-то, а затем свернуть ему шею.{#soego_s53_r4969}"
    new "Наклониться вперед, будто собираясь прошептать ему что-то, а затем свернуть ему шею.{#soego_s53_r4969}"

    # game/dlgs/soego.rpy:1207
    old "Убежать от него.{#soego_s53_r4970}"
    new "Убежать от него.{#soego_s53_r4970}"

    # game/dlgs/soego.rpy:1246
    old "«Сборщиков?»{#soego_s54_r4971}"
    new "«Сборщиков?»{#soego_s54_r4971}"

    # game/dlgs/soego.rpy:1260
    old "«Значит, произошла ошибка… Я хочу уйти отсюда. Немедленно».{#soego_s55_r4973}"
    new "«Значит, произошла ошибка… Я хочу уйти отсюда. Немедленно».{#soego_s55_r4973}"

    # game/dlgs/soego.rpy:1271
    old "«Хорошо».{#soego_s56_r4975}"
    new "«Хорошо».{#soego_s56_r4975}"

    # game/dlgs/soego.rpy:1271
    old "«Хорошо».{#soego_s56_r4976}"
    new "«Хорошо».{#soego_s56_r4976}"

    # game/dlgs/soego.rpy:1286
    old "«Да, *меня*. Я пробудился на одной из ваших плит наверху».{#soego_s57_r4978}"
    new "«Да, *меня*. Я пробудился на одной из ваших плит наверху».{#soego_s57_r4978}"

    # game/dlgs/soego.rpy:1286
    old "«Прошу прощения… Я ошибся».{#soego_s57_r4979}"
    new "«Прошу прощения… Я ошибся».{#soego_s57_r4979}"

    # game/dlgs/soego.rpy:1301
    old "«Перед тем, как уйти, я хочу задать несколько вопросов».{#soego_s58_r4981}"
    new "«Перед тем, как уйти, я хочу задать несколько вопросов».{#soego_s58_r4981}"

    # game/dlgs/soego.rpy:1301
    old "«Я как раз направляюсь к воротам. Прощай».{#soego_s58_r4982}"
    new "«Я как раз направляюсь к воротам. Прощай».{#soego_s58_r4982}"

    # game/dlgs/soego.rpy:1316
    old "«Да, спасибо. Прошу прощения, я, кажется, заблудился в этих залах… Ты не поможешь мне найти выход?»{#soego_s59_r4984}"
    new "«Да, спасибо. Прошу прощения, я, кажется, заблудился в этих залах… Ты не поможешь мне найти выход?»{#soego_s59_r4984}"

    # game/dlgs/soego.rpy:1316
    old "«Да. Мне пора идти. Ты можешь указать, где выход?»{#soego_s59_r4985}"
    new "«Да. Мне пора идти. Ты можешь указать, где выход?»{#soego_s59_r4985}"

    # game/dlgs/soego.rpy:1316
    old "«Да, я как раз направляюсь к воротам. Прощай».{#soego_s59_r4986}"
    new "«Да, я как раз направляюсь к воротам. Прощай».{#soego_s59_r4986}"

    # game/dlgs/soego.rpy:1335
    old "«Спасибо».{#soego_s60_r4988}"
    new "«Спасибо».{#soego_s60_r4988}"

    # game/dlgs/soego.rpy:1335
    old "«Спасибо».{#soego_s60_r4989}"
    new "«Спасибо».{#soego_s60_r4989}"

    # game/dlgs/soego.rpy:1354
    old "«Постой! Я потерялся… Я просто заблудился в этих залах и теперь не могу найти выход. Ты можешь мне помочь?»{#soego_s61_r4991}"
    new "«Постой! Я потерялся… Я просто заблудился в этих залах и теперь не могу найти выход. Ты можешь мне помочь?»{#soego_s61_r4991}"

    # game/dlgs/soego.rpy:1354
    old "«Стой! Не надо звать стражу! Я просто хочу выбраться отсюда… ты поможешь мне?»{#soego_s61_r4992}"
    new "«Стой! Не надо звать стражу! Я просто хочу выбраться отсюда… ты поможешь мне?»{#soego_s61_r4992}"

    # game/dlgs/soego.rpy:1354
    old "Свернуть ему шею до того, как он сможет позвать на помощь.{#soego_s61_r4993}"
    new "Свернуть ему шею до того, как он сможет позвать на помощь.{#soego_s61_r4993}"

    # game/dlgs/soego.rpy:1354
    old "Свернуть ему шею до того, как он сможет позвать на помощь.{#soego_s61_r4994}"
    new "Свернуть ему шею до того, как он сможет позвать на помощь.{#soego_s61_r4994}"

    # game/dlgs/soego.rpy:1354
    old "«Давай, зови их. Буду рад с ними встретиться».{#soego_s61_r4995}"
    new "«Давай, зови их. Буду рад с ними встретиться».{#soego_s61_r4995}"

    # game/dlgs/soego.rpy:1381
    old "«Пожалуй, отложу это до следующего раза. Ты мог бы меня отсюда выпустить?»{#soego_s62_r4997}"
    new "«Пожалуй, отложу это до следующего раза. Ты мог бы меня отсюда выпустить?»{#soego_s62_r4997}"

    # game/dlgs/soego.rpy:1381
    old "«Спасибо. Я скоро вернусь».{#soego_s62_r4998}"
    new "«Спасибо. Я скоро вернусь».{#soego_s62_r4998}"

    # game/dlgs/soego.rpy:1395
    old "«Ты Соэго, из Морга. Что ты здесь делаешь?»{#soego_s63_r21655}"
    new "«Ты Соэго, из Морга. Что ты здесь делаешь?»{#soego_s63_r21655}"

    # game/dlgs/soego.rpy:1395
    old "«Кто ты?»{#soego_s63_r21656}"
    new "«Кто ты?»{#soego_s63_r21656}"

    # game/dlgs/soego.rpy:1395
    old "«Где я?»{#soego_s63_r21657}"
    new "«Где я?»{#soego_s63_r21657}"

    # game/dlgs/soego.rpy:1395
    old "«Почему из меня сделали заключенного?»{#soego_s63_r21658}"
    new "«Почему из меня сделали заключенного?»{#soego_s63_r21658}"

    # game/dlgs/soego.rpy:1395
    old "«Возможно. Прощай».{#soego_s63_r21660}"
    new "«Возможно. Прощай».{#soego_s63_r21660}"

    # game/dlgs/soego.rpy:1427
    old "«Миссионерской?»{#soego_s64_r21662}"
    new "«Миссионерской?»{#soego_s64_r21662}"

    # game/dlgs/soego.rpy:1427
    old "«Что здесь делают тленные?»{#soego_s64_r21663}"
    new "«Что здесь делают тленные?»{#soego_s64_r21663}"

    # game/dlgs/soego.rpy:1427
    old "«Где я?»{#soego_s64_r64595}"
    new "«Где я?»{#soego_s64_r64595}"

    # game/dlgs/soego.rpy:1427
    old "«Почему из меня сделали заключенного?»{#soego_s64_r64596}"
    new "«Почему из меня сделали заключенного?»{#soego_s64_r64596}"

    # game/dlgs/soego.rpy:1427
    old "«Здравствуй и прощай».{#soego_s64_r21665}"
    new "«Здравствуй и прощай».{#soego_s64_r21665}"

    # game/dlgs/soego.rpy:1453
    old "«Спасти?»{#soego_s65_r21667}"
    new "«Спасти?»{#soego_s65_r21667}"

    # game/dlgs/soego.rpy:1453
    old "«Где я?»{#soego_s65_r64597}"
    new "«Где я?»{#soego_s65_r64597}"

    # game/dlgs/soego.rpy:1453
    old "«Почему из меня сделали заключенного?»{#soego_s65_r64599}"
    new "«Почему из меня сделали заключенного?»{#soego_s65_r64599}"

    # game/dlgs/soego.rpy:1453
    old "«Это все, что я хотел узнать. Прощай».{#soego_s65_r21669}"
    new "«Это все, что я хотел узнать. Прощай».{#soego_s65_r21669}"

    # game/dlgs/soego.rpy:1475
    old "«Спасти?»{#soego_s66_r21671}"
    new "«Спасти?»{#soego_s66_r21671}"

    # game/dlgs/soego.rpy:1475
    old "«Где я?»{#soego_s66_r64600}"
    new "«Где я?»{#soego_s66_r64600}"

    # game/dlgs/soego.rpy:1475
    old "«Почему из меня сделали заключенного?»{#soego_s66_r64601}"
    new "«Почему из меня сделали заключенного?»{#soego_s66_r64601}"

    # game/dlgs/soego.rpy:1475
    old "«Это все, что я хотел узнать. Прощай».{#soego_s66_r21673}"
    new "«Это все, что я хотел узнать. Прощай».{#soego_s66_r21673}"

    # game/dlgs/soego.rpy:1497
    old "«Ложную жизнь?»{#soego_s67_r21675}"
    new "«Ложную жизнь?»{#soego_s67_r21675}"

    # game/dlgs/soego.rpy:1497
    old "«Истинной Смерти?»{#soego_s67_r21676}"
    new "«Истинной Смерти?»{#soego_s67_r21676}"

    # game/dlgs/soego.rpy:1497
    old "«Ты хочешь, чтобы они умерли?»{#soego_s67_r21767}"
    new "«Ты хочешь, чтобы они умерли?»{#soego_s67_r21767}"

    # game/dlgs/soego.rpy:1497
    old "«Где я?»{#soego_s67_r64602}"
    new "«Где я?»{#soego_s67_r64602}"

    # game/dlgs/soego.rpy:1497
    old "«Почему из меня сделали заключенного?»{#soego_s67_r64603}"
    new "«Почему из меня сделали заключенного?»{#soego_s67_r64603}"

    # game/dlgs/soego.rpy:1497
    old "«Это все, что я хотел узнать. Прощай».{#soego_s67_r21770}"
    new "«Это все, что я хотел узнать. Прощай».{#soego_s67_r21770}"

    # game/dlgs/soego.rpy:1527
    old "«Истинной Смерти?»{#soego_s68_r21772}"
    new "«Истинной Смерти?»{#soego_s68_r21772}"

    # game/dlgs/soego.rpy:1527
    old "«Ты хочешь, чтобы они умерли?»{#soego_s68_r21774}"
    new "«Ты хочешь, чтобы они умерли?»{#soego_s68_r21774}"

    # game/dlgs/soego.rpy:1527
    old "«Где я?»{#soego_s68_r64604}"
    new "«Где я?»{#soego_s68_r64604}"

    # game/dlgs/soego.rpy:1527
    old "«Почему из меня сделали заключенного?»{#soego_s68_r64605}"
    new "«Почему из меня сделали заключенного?»{#soego_s68_r64605}"

    # game/dlgs/soego.rpy:1527
    old "«Это все, что я хотел узнать. Прощай».{#soego_s68_r21776}"
    new "«Это все, что я хотел узнать. Прощай».{#soego_s68_r21776}"

    # game/dlgs/soego.rpy:1553
    old "«А что это за „ложная жизнь“, про которую ты говорил?»{#soego_s69_r21779}"
    new "«А что это за „ложная жизнь“, про которую ты говорил?»{#soego_s69_r21779}"

    # game/dlgs/soego.rpy:1553
    old "«Ты хочешь, чтобы они умерли?»{#soego_s69_r21780}"
    new "«Ты хочешь, чтобы они умерли?»{#soego_s69_r21780}"

    # game/dlgs/soego.rpy:1553
    old "«Где я?»{#soego_s69_r64606}"
    new "«Где я?»{#soego_s69_r64606}"

    # game/dlgs/soego.rpy:1553
    old "«Почему из меня сделали заключенного?»{#soego_s69_r64607}"
    new "«Почему из меня сделали заключенного?»{#soego_s69_r64607}"

    # game/dlgs/soego.rpy:1553
    old "«Это все, что я хотел узнать. Прощай».{#soego_s69_r21784}"
    new "«Это все, что я хотел узнать. Прощай».{#soego_s69_r21784}"

    # game/dlgs/soego.rpy:1579
    old "«А что это за „ложная жизнь“, про которую ты говорил?»{#soego_s70_r21788}"
    new "«А что это за „ложная жизнь“, про которую ты говорил?»{#soego_s70_r21788}"

    # game/dlgs/soego.rpy:1579
    old "«Ты что-то говорил об „Истинной Смерти“»?{#soego_s70_r21790}"
    new "«Ты что-то говорил об „Истинной Смерти“»?{#soego_s70_r21790}"

    # game/dlgs/soego.rpy:1579
    old "«Где я?»{#soego_s70_r64608}"
    new "«Где я?»{#soego_s70_r64608}"

    # game/dlgs/soego.rpy:1579
    old "«Почему из меня сделали заключенного?»{#soego_s70_r64609}"
    new "«Почему из меня сделали заключенного?»{#soego_s70_r64609}"

    # game/dlgs/soego.rpy:1579
    old "«Это все, что я хотел узнать. Прощай».{#soego_s70_r21794}"
    new "«Это все, что я хотел узнать. Прощай».{#soego_s70_r21794}"

    # game/dlgs/soego.rpy:1605
    old "«Погоди… а сейчас можно отдохнуть?»{#soego_s71_r21800}"
    new "«Погоди… а сейчас можно отдохнуть?»{#soego_s71_r21800}"

    # game/dlgs/soego.rpy:1605
    old "«Погоди… а сейчас можно отдохнуть?»{#soego_s71_r64569}"
    new "«Погоди… а сейчас можно отдохнуть?»{#soego_s71_r64569}"

    # game/dlgs/soego.rpy:1605
    old "Уйти.{#soego_s71_r64570}"
    new "Уйти.{#soego_s71_r64570}"

    # game/dlgs/soego.rpy:1626
    old "«Но я думал, что сломал тебе шею…»{#soego_s72_r64547}"
    new "«Но я думал, что сломал тебе шею…»{#soego_s72_r64547}"

    # game/dlgs/soego.rpy:1626
    old "«Но я думал, что *убил* тебя…»{#soego_s72_r21808}"
    new "«Но я думал, что *убил* тебя…»{#soego_s72_r21808}"

    # game/dlgs/soego.rpy:1626
    old "«Миссионерской?»{#soego_s72_r21809}"
    new "«Миссионерской?»{#soego_s72_r21809}"

    # game/dlgs/soego.rpy:1626
    old "«Что здесь делают тленные?»{#soego_s72_r21811}"
    new "«Что здесь делают тленные?»{#soego_s72_r21811}"

    # game/dlgs/soego.rpy:1626
    old "«Где я?»{#soego_s72_r64610}"
    new "«Где я?»{#soego_s72_r64610}"

    # game/dlgs/soego.rpy:1626
    old "«Почему из меня сделали заключенного?»{#soego_s72_r64611}"
    new "«Почему из меня сделали заключенного?»{#soego_s72_r64611}"

    # game/dlgs/soego.rpy:1626
    old "«Это все, что я хотел узнать. Прощай».{#soego_s72_r21813}"
    new "«Это все, что я хотел узнать. Прощай».{#soego_s72_r21813}"

    # game/dlgs/soego.rpy:1660
    old "«Соэго, я свернул тебе шею… разве это не смертельно?»{#soego_s73_r21815}"
    new "«Соэго, я свернул тебе шею… разве это не смертельно?»{#soego_s73_r21815}"

    # game/dlgs/soego.rpy:1660
    old "«Ты не сердишься?»{#soego_s73_r21816}"
    new "«Ты не сердишься?»{#soego_s73_r21816}"

    # game/dlgs/soego.rpy:1660
    old "«Хм… Ты говорил, что ты миссионер?»{#soego_s73_r21817}"
    new "«Хм… Ты говорил, что ты миссионер?»{#soego_s73_r21817}"

    # game/dlgs/soego.rpy:1660
    old "«Тогда ладно. Что здесь делают тленные?»{#soego_s73_r21818}"
    new "«Тогда ладно. Что здесь делают тленные?»{#soego_s73_r21818}"

    # game/dlgs/soego.rpy:1660
    old "«Ладно… Так где же я?»{#soego_s73_r64612}"
    new "«Ладно… Так где же я?»{#soego_s73_r64612}"

    # game/dlgs/soego.rpy:1660
    old "«Понятно… Почему из меня сделали заключенного?»{#soego_s73_r64613}"
    new "«Понятно… Почему из меня сделали заключенного?»{#soego_s73_r64613}"

    # game/dlgs/soego.rpy:1660
    old "«Забудь; это все, что я хотел узнать. Farewell».{#soego_s73_r21820}"
    new "«Забудь; это все, что я хотел узнать. Farewell».{#soego_s73_r21820}"

    # game/dlgs/soego.rpy:1694
    old "«Ты говорил, что ты миссионер?»{#soego_s74_r64614}"
    new "«Ты говорил, что ты миссионер?»{#soego_s74_r64614}"

    # game/dlgs/soego.rpy:1694
    old "«Что здесь делают тленные?»{#soego_s74_r21823}"
    new "«Что здесь делают тленные?»{#soego_s74_r21823}"

    # game/dlgs/soego.rpy:1694
    old "«Где я?»{#soego_s74_r64615}"
    new "«Где я?»{#soego_s74_r64615}"

    # game/dlgs/soego.rpy:1694
    old "«Почему из меня сделали заключенного?»{#soego_s74_r64616}"
    new "«Почему из меня сделали заключенного?»{#soego_s74_r64616}"

    # game/dlgs/soego.rpy:1694
    old "«Это все, что я хотел узнать. Прощай».{#soego_s74_r21825}"
    new "«Это все, что я хотел узнать. Прощай».{#soego_s74_r21825}"

    # game/dlgs/soego.rpy:1734
    old "«А кто ты?»{#soego_s77_r21840}"
    new "«А кто ты?»{#soego_s77_r21840}"

    # game/dlgs/soego.rpy:1734
    old "«Почему из меня сделали заключенного?»{#soego_s77_r21841}"
    new "«Почему из меня сделали заключенного?»{#soego_s77_r21841}"

    # game/dlgs/soego.rpy:1734
    old "«Это все, что я хотел узнать. Прощай».{#soego_s77_r21843}"
    new "«Это все, что я хотел узнать. Прощай».{#soego_s77_r21843}"

    # game/dlgs/soego.rpy:1752
    old "«А кто ты?»{#soego_s78_r21847}"
    new "«А кто ты?»{#soego_s78_r21847}"

    # game/dlgs/soego.rpy:1752
    old "«Где я?»{#soego_s78_r21848}"
    new "«Где я?»{#soego_s78_r21848}"

    # game/dlgs/soego.rpy:1752
    old "«Возможно. Прощай».{#soego_s78_r21850}"
    new "«Возможно. Прощай».{#soego_s78_r21850}"

    # game/dlgs/soego.rpy:1770
    old "«Соэго… Эморик хотел знать, где ты».{#soego_s79_r66181}"
    new "«Соэго… Эморик хотел знать, где ты».{#soego_s79_r66181}"

    # game/dlgs/soego.rpy:1770
    old "«Погоди, ты Соэго? Эморик искал тебя».{#soego_s79_r21852}"
    new "«Погоди, ты Соэго? Эморик искал тебя».{#soego_s79_r21852}"

    # game/dlgs/soego.rpy:1770
    old "«Постой… разве я не сломал тебе шею в Морге?»{#soego_s79_r64623}"
    new "«Постой… разве я не сломал тебе шею в Морге?»{#soego_s79_r64623}"

    # game/dlgs/soego.rpy:1770
    old "«Постой… Я думал, что *убил* тебя в Морге…»{#soego_s79_r64624}"
    new "«Постой… Я думал, что *убил* тебя в Морге…»{#soego_s79_r64624}"

    # game/dlgs/soego.rpy:1770
    old "«Как мне добраться до Безмолвного Короля?»{#soego_s79_r21853}"
    new "«Как мне добраться до Безмолвного Короля?»{#soego_s79_r21853}"

    # game/dlgs/soego.rpy:1770
    old "«Понятно. Тогда прощай».{#soego_s79_r21854}"
    new "«Понятно. Тогда прощай».{#soego_s79_r21854}"

    # game/dlgs/soego.rpy:1806
    old "«Ненависти и фанатизма?»{#soego_s80_r21860}"
    new "«Ненависти и фанатизма?»{#soego_s80_r21860}"

    # game/dlgs/soego.rpy:1806
    old "«Понятно. Тогда прощай».{#soego_s80_r21862}"
    new "«Понятно. Тогда прощай».{#soego_s80_r21862}"

    # game/dlgs/soego.rpy:1820
    old "«Понятно. Тогда прощай».{#soego_s81_r21870}"
    new "«Понятно. Тогда прощай».{#soego_s81_r21870}"

    # game/dlgs/soego.rpy:1830
    old "«Безмолвный Король мертв, и уже давно. Нет *никакого* Безмолвного Короля».{#soego_s82_r24206}"
    new "«Безмолвный Король мертв, и уже давно. Нет *никакого* Безмолвного Короля».{#soego_s82_r24206}"

    # game/dlgs/soego.rpy:1830
    old "«Безмолвный Король мертв, и уже давно. Нет *никакого* Безмолвного Короля».{#soego_s82_r21915}"
    new "«Безмолвный Король мертв, и уже давно. Нет *никакого* Безмолвного Короля».{#soego_s82_r21915}"

    # game/dlgs/soego.rpy:1830
    old "«Ты Соэго? Эморик тебя искал».{#soego_s82_r21914}"
    new "«Ты Соэго? Эморик тебя искал».{#soego_s82_r21914}"

    # game/dlgs/soego.rpy:1830
    old "«Я был в твоей комнате и видел твой дневник».{#soego_s82_r21916}"
    new "«Я был в твоей комнате и видел твой дневник».{#soego_s82_r21916}"

    # game/dlgs/soego.rpy:1830
    old "«В одном из коридоров неподалеку я встретил скелета, который находится на грани принятия Истинной Смерти».{#soego_s82_r21917}"
    new "«В одном из коридоров неподалеку я встретил скелета, который находится на грани принятия Истинной Смерти».{#soego_s82_r21917}"

    # game/dlgs/soego.rpy:1830
    old "«Мне нужно отдохнуть».{#soego_s82_r21920}"
    new "«Мне нужно отдохнуть».{#soego_s82_r21920}"

    # game/dlgs/soego.rpy:1830
    old "«Нам нужно отдохнуть».{#soego_s82_r21922}"
    new "«Нам нужно отдохнуть».{#soego_s82_r21922}"

    # game/dlgs/soego.rpy:1830
    old "«У меня есть несколько вопросов…»{#soego_s82_r21924}"
    new "«У меня есть несколько вопросов…»{#soego_s82_r21924}"

    # game/dlgs/soego.rpy:1830
    old "«Я просто проходил мимо. Прощай».{#soego_s82_r21925}"
    new "«Я просто проходил мимо. Прощай».{#soego_s82_r21925}"

    # game/dlgs/soego.rpy:1877
    old "«Расскажи мне о Харгримме».{#soego_s83_r21944}"
    new "«Расскажи мне о Харгримме».{#soego_s83_r21944}"

    # game/dlgs/soego.rpy:1877
    old "«Расскажи мне об Акасте».{#soego_s83_r21945}"
    new "«Расскажи мне об Акасте».{#soego_s83_r21945}"

    # game/dlgs/soego.rpy:1877
    old "«Расскажи мне о Тухлой Мери».{#soego_s83_r21946}"
    new "«Расскажи мне о Тухлой Мери».{#soego_s83_r21946}"

    # game/dlgs/soego.rpy:1877
    old "«Расскажи мне о Безмолвном Короле».{#soego_s83_r21947}"
    new "«Расскажи мне о Безмолвном Короле».{#soego_s83_r21947}"

    # game/dlgs/soego.rpy:1877
    old "«Что тебе известно об этой „цивилизации“?»{#soego_s83_r21948}"
    new "«Что тебе известно об этой „цивилизации“?»{#soego_s83_r21948}"

    # game/dlgs/soego.rpy:1877
    old "«Что тебе известно об этой „цивилизации“?»{#soego_s83_r21949}"
    new "«Что тебе известно об этой „цивилизации“?»{#soego_s83_r21949}"

    # game/dlgs/soego.rpy:1877
    old "«Неважно. Прощай».{#soego_s83_r21951}"
    new "«Неважно. Прощай».{#soego_s83_r21951}"

    # game/dlgs/soego.rpy:1911
    old "«Спасибо…»{#soego_s84_r21956}"
    new "«Спасибо…»{#soego_s84_r21956}"

    # game/dlgs/soego.rpy:1943
    old "«У меня есть другие вопросы…»{#soego_s88_r21976}"
    new "«У меня есть другие вопросы…»{#soego_s88_r21976}"

    # game/dlgs/soego.rpy:1943
    old "«Это все, что я хотел узнать. Прощай».{#soego_s88_r21977}"
    new "«Это все, что я хотел узнать. Прощай».{#soego_s88_r21977}"

    # game/dlgs/soego.rpy:1957
    old "«Расскажи мне о Безмолвном Короле».{#soego_s89_r21979}"
    new "«Расскажи мне о Безмолвном Короле».{#soego_s89_r21979}"

    # game/dlgs/soego.rpy:1957
    old "«У меня есть другие вопросы…»{#soego_s89_r21980}"
    new "«У меня есть другие вопросы…»{#soego_s89_r21980}"

    # game/dlgs/soego.rpy:1957
    old "«Это все, что я хотел узнать. Прощай».{#soego_s89_r21981}"
    new "«Это все, что я хотел узнать. Прощай».{#soego_s89_r21981}"

    # game/dlgs/soego.rpy:1976
    old "«У меня есть другие вопросы…»{#soego_s90_r21983}"
    new "«У меня есть другие вопросы…»{#soego_s90_r21983}"

    # game/dlgs/soego.rpy:1976
    old "«Это все, что я хотел узнать. Прощай».{#soego_s90_r21984}"
    new "«Это все, что я хотел узнать. Прощай».{#soego_s90_r21984}"

    # game/dlgs/soego.rpy:1990
    old "«Расскажи мне о Харгримме».{#soego_s91_r21986}"
    new "«Расскажи мне о Харгримме».{#soego_s91_r21986}"

    # game/dlgs/soego.rpy:1990
    old "«У меня есть другие вопросы…»{#soego_s91_r21987}"
    new "«У меня есть другие вопросы…»{#soego_s91_r21987}"

    # game/dlgs/soego.rpy:1990
    old "«Это все, что я хотел узнать. Прощай».{#soego_s91_r21988}"
    new "«Это все, что я хотел узнать. Прощай».{#soego_s91_r21988}"

    # game/dlgs/soego.rpy:2009
    old "«У меня есть другие вопросы…»{#soego_s92_r21990}"
    new "«У меня есть другие вопросы…»{#soego_s92_r21990}"

    # game/dlgs/soego.rpy:2009
    old "«Это все, что я хотел узнать. Прощай».{#soego_s92_r21991}"
    new "«Это все, что я хотел узнать. Прощай».{#soego_s92_r21991}"

    # game/dlgs/soego.rpy:2030
    old "«Многоединый?»{#soego_s94_r25248}"
    new "«Многоединый?»{#soego_s94_r25248}"

    # game/dlgs/soego.rpy:2030
    old "«Интересно. У меня есть другие вопросы…»{#soego_s94_r25252}"
    new "«Интересно. У меня есть другие вопросы…»{#soego_s94_r25252}"

    # game/dlgs/soego.rpy:2030
    old "«Возможно. Прощай».{#soego_s94_r25253}"
    new "«Возможно. Прощай».{#soego_s94_r25253}"

    # game/dlgs/soego.rpy:2030
    old "«Хорошо. У меня есть несколько вопросов…»{#soego_s94_r21994}"
    new "«Хорошо. У меня есть несколько вопросов…»{#soego_s94_r21994}"

    # game/dlgs/soego.rpy:2030
    old "«Тогда я расскажу ему сам. Прощай».{#soego_s94_r21995}"
    new "«Тогда я расскажу ему сам. Прощай».{#soego_s94_r21995}"

    # game/dlgs/soego.rpy:2061
    old "«Чт…»{#soego_s95_r21998}"
    new "«Чт…»{#soego_s95_r21998}"

    # game/dlgs/soego.rpy:2072
    old "Уйти.{#soego_s96_r22004}"
    new "Уйти.{#soego_s96_r22004}"

    # game/dlgs/soego.rpy:2082
    old "«Прощай».{#soego_s97_r22006}"
    new "«Прощай».{#soego_s97_r22006}"

    # game/dlgs/soego.rpy:2092
    old "«Прощай».{#soego_s98_r22008}"
    new "«Прощай».{#soego_s98_r22008}"

    # game/dlgs/soego.rpy:2102
    old "«Понятно. Прощай».{#soego_s99_r22010}"
    new "«Понятно. Прощай».{#soego_s99_r22010}"

    # game/dlgs/soego.rpy:2114
    old "«Какого?..»{#soego_s100_r22012}"
    new "«Какого?..»{#soego_s100_r22012}"

    # game/dlgs/soego.rpy:2125
    old "«Позволь не согласиться. Что ты такое, Соэго?»{#soego_s101_r22015}"
    new "«Позволь не согласиться. Что ты такое, Соэго?»{#soego_s101_r22015}"

    # game/dlgs/soego.rpy:2125
    old "«Позволь не согласиться. Что ты такое, Соэго?»{#soego_s101_r22016}"
    new "«Позволь не согласиться. Что ты такое, Соэго?»{#soego_s101_r22016}"

    # game/dlgs/soego.rpy:2125
    old "«Ты не сердишься?»{#soego_s101_r22018}"
    new "«Ты не сердишься?»{#soego_s101_r22018}"

    # game/dlgs/soego.rpy:2125
    old "«Ты говорил, что ты миссионер?»{#soego_s101_r22019}"
    new "«Ты говорил, что ты миссионер?»{#soego_s101_r22019}"

    # game/dlgs/soego.rpy:2125
    old "«Что здесь делают тленные?»{#soego_s101_r22020}"
    new "«Что здесь делают тленные?»{#soego_s101_r22020}"

    # game/dlgs/soego.rpy:2125
    old "«Это все, что я хотел узнать. Прощай».{#soego_s101_r22022}"
    new "«Это все, что я хотел узнать. Прощай».{#soego_s101_r22022}"

    # game/dlgs/soego.rpy:2157
    old "«Какого?..»{#soego_s102_r22024}"
    new "«Какого?..»{#soego_s102_r22024}"

    # game/dlgs/soego.rpy:2168
    old "«Все так, но… неважно».{#soego_s103_r22027}"
    new "«Все так, но… неважно».{#soego_s103_r22027}"

    # game/dlgs/soego.rpy:2168
    old "«У меня… особый случай».{#soego_s103_r22028}"
    new "«У меня… особый случай».{#soego_s103_r22028}"

    # game/dlgs/soego.rpy:2168
    old "«Нет. Что-то здесь не так, и я очень скоро выясню это».{#soego_s103_r22029}"
    new "«Нет. Что-то здесь не так, и я очень скоро выясню это».{#soego_s103_r22029}"

    # game/dlgs/soego.rpy:2187
    old "«Ты не злишься насчет того, что произошло?»{#soego_s104_r22033}"
    new "«Ты не злишься насчет того, что произошло?»{#soego_s104_r22033}"

    # game/dlgs/soego.rpy:2187
    old "«Ты говорил, что ты миссионер?»{#soego_s104_r22034}"
    new "«Ты говорил, что ты миссионер?»{#soego_s104_r22034}"

    # game/dlgs/soego.rpy:2187
    old "«Так что же тленные делают здесь?»{#soego_s104_r22035}"
    new "«Так что же тленные делают здесь?»{#soego_s104_r22035}"

    # game/dlgs/soego.rpy:2187
    old "«Я уже должен идти. Прощай».{#soego_s104_r22038}"
    new "«Я уже должен идти. Прощай».{#soego_s104_r22038}"

    # game/dlgs/soego.rpy:2210
    old "«Все так, но… неважно».{#soego_s105_r22040}"
    new "«Все так, но… неважно».{#soego_s105_r22040}"

    # game/dlgs/soego.rpy:2210
    old "«Нет. Что-то здесь не так, и я очень скоро выясню это».{#soego_s105_r22041}"
    new "«Нет. Что-то здесь не так, и я очень скоро выясню это».{#soego_s105_r22041}"

    # game/dlgs/soego.rpy:2224
    old "«Ты слышал меня. Ты ведь не обычный тленный… что ты *такое*, Соэго?»{#soego_s106_r22044}"
    new "«Ты слышал меня. Ты ведь не обычный тленный… что ты *такое*, Соэго?»{#soego_s106_r22044}"

    # game/dlgs/soego.rpy:2224
    old "«Забудь. Неважно».{#soego_s106_r22045}"
    new "«Забудь. Неважно».{#soego_s106_r22045}"

    # game/dlgs/soego.rpy:2239
    old "«Что-то здесь не так, и я очень скоро выясню это».{#soego_s107_r22048}"
    new "«Что-то здесь не так, и я очень скоро выясню это».{#soego_s107_r22048}"

    # game/dlgs/soego.rpy:2249
    old "«Ты Соэго? Эморик тебя искал».{#soego_s108_r22051}"
    new "«Ты Соэго? Эморик тебя искал».{#soego_s108_r22051}"

    # game/dlgs/soego.rpy:2249
    old "«Соэго… Эморик хотел знать, где ты».{#soego_s108_r66173}"
    new "«Соэго… Эморик хотел знать, где ты».{#soego_s108_r66173}"

    # game/dlgs/soego.rpy:2265
    old "«Хорошо. Но… я думал, что сломал тебе шею…»{#soego_s109_r64617}"
    new "«Хорошо. Но… я думал, что сломал тебе шею…»{#soego_s109_r64617}"

    # game/dlgs/soego.rpy:2265
    old "«Хорошо. Но… я думал, что *убил* тебя…»{#soego_s109_r64618}"
    new "«Хорошо. Но… я думал, что *убил* тебя…»{#soego_s109_r64618}"

    # game/dlgs/soego.rpy:2265
    old "«Здесь есть другие тленные?»{#soego_s109_r22054}"
    new "«Здесь есть другие тленные?»{#soego_s109_r22054}"

    # game/dlgs/soego.rpy:2265
    old "«Где я?»{#soego_s109_r50792}"
    new "«Где я?»{#soego_s109_r50792}"

    # game/dlgs/soego.rpy:2265
    old "«Почему из меня сделали заключенного?»{#soego_s109_r50793}"
    new "«Почему из меня сделали заключенного?»{#soego_s109_r50793}"

    # game/dlgs/soego.rpy:2265
    old "«Я уже должен идти. Прощай».{#soego_s109_r22056}"
    new "«Я уже должен идти. Прощай».{#soego_s109_r22056}"

    # game/dlgs/soego.rpy:2295
    old "«Постой… разве я не сломал тебе шею в Морге?»{#soego_s110_r64625}"
    new "«Постой… разве я не сломал тебе шею в Морге?»{#soego_s110_r64625}"

    # game/dlgs/soego.rpy:2295
    old "«Постой… Я думал, что *убил* тебя в Морге…»{#soego_s110_r64626}"
    new "«Постой… Я думал, что *убил* тебя в Морге…»{#soego_s110_r64626}"

    # game/dlgs/soego.rpy:2295
    old "«Хорошо. Так как же мне добраться до Безмолвного Короля?»{#soego_s110_r22058}"
    new "«Хорошо. Так как же мне добраться до Безмолвного Короля?»{#soego_s110_r22058}"

    # game/dlgs/soego.rpy:2295
    old "«Хорошо. Прощай».{#soego_s110_r22060}"
    new "«Хорошо. Прощай».{#soego_s110_r22060}"

    # game/dlgs/soego.rpy:2318
    old "«Интересно. У меня есть другие вопросы…»{#soego_s111_r25250}"
    new "«Интересно. У меня есть другие вопросы…»{#soego_s111_r25250}"

    # game/dlgs/soego.rpy:2318
    old "«Возможно. Прощай».{#soego_s111_r25251}"
    new "«Возможно. Прощай».{#soego_s111_r25251}"

    # game/dlgs/soego.rpy:2333
    old "«Понятно… Так как мне добраться до Безмолвного Короля?»{#soego_s112_r64621}"
    new "«Понятно… Так как мне добраться до Безмолвного Короля?»{#soego_s112_r64621}"

    # game/dlgs/soego.rpy:2333
    old "«Хорошо… Тогда прощай».{#soego_s112_r64622}"
    new "«Хорошо… Тогда прощай».{#soego_s112_r64622}"

    # game/dlgs/soego.rpy:2349
    old "«Я хотел бы покинуть Морг. Ты не поможешь мне?»{#soego_s113_r66712}"
    new "«Я хотел бы покинуть Морг. Ты не поможешь мне?»{#soego_s113_r66712}"

    # game/dlgs/soego.rpy:2349
    old "«У меня есть несколько вопросов…»{#soego_s113_r66713}"
    new "«У меня есть несколько вопросов…»{#soego_s113_r66713}"

    # game/dlgs/soego.rpy:2349
    old "«Я просто проходил мимо. Прощай».{#soego_s113_r66714}"
    new "«Я просто проходил мимо. Прощай».{#soego_s113_r66714}"

    # game/dlgs/soego.rpy:2367
    old "«Эй… какого черта ты меня обнюхиваешь?»{#soego_s114_r66715}"
    new "«Эй… какого черта ты меня обнюхиваешь?»{#soego_s114_r66715}"

    # game/dlgs/soego.rpy:2367
    old "Свернуть ему шею, пока он наклоняется вперед.{#soego_s114_r66716}"
    new "Свернуть ему шею, пока он наклоняется вперед.{#soego_s114_r66716}"

    # game/dlgs/soego.rpy:2367
    old "Свернуть ему шею, пока он наклоняется вперед.{#soego_s114_r66717}"
    new "Свернуть ему шею, пока он наклоняется вперед.{#soego_s114_r66717}"

    # game/dlgs/soego.rpy:2367
    old "«Неважно… Прощай».{#soego_s114_r66718}"
    new "«Неважно… Прощай».{#soego_s114_r66718}"

    # game/dlgs/soego.rpy:2391
    old "«Я… одолжил эту мантию. Я очнулся на одной из плит наверху в препараторской».{#soego_s115_r66719}"
    new "«Я… одолжил эту мантию. Я очнулся на одной из плит наверху в препараторской».{#soego_s115_r66719}"

    # game/dlgs/soego.rpy:2391
    old "«Ты прав. Эта мантия не моя, но чья она — это не твое дело».{#soego_s115_r66720}"
    new "«Ты прав. Эта мантия не моя, но чья она — это не твое дело».{#soego_s115_r66720}"

    # game/dlgs/soego.rpy:2391
    old "Свернуть ему шею до того, как он сможет позвать на помощь.{#soego_s115_r66721}"
    new "Свернуть ему шею до того, как он сможет позвать на помощь.{#soego_s115_r66721}"

    # game/dlgs/soego.rpy:2391
    old "Свернуть ему шею до того, как он сможет позвать на помощь.{#soego_s115_r66722}"
    new "Свернуть ему шею до того, как он сможет позвать на помощь.{#soego_s115_r66722}"

    # game/dlgs/soego.rpy:2391
    old "«Это неважно. Мне пора идти».{#soego_s115_r66723}"
    new "«Это неважно. Мне пора идти».{#soego_s115_r66723}"

